{
  "scraped_at": "2025-08-27T12:45:27.843218",
  "url": "https://www.mosskulturhus.no/",
  "events": [
    {
      "title": "Compagniet – Moss bluesklubb",
      "info_url": "https://www.mosskulturhus.no/event/compagniet-moss-bluesklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37019/78079/",
      "venue": "Samfunnshuset",
      "start": "2025-08-30T16:00:00",
      "price": "kr 325,- (medlem 275,-)",
      "raw": "Samfunnshuset • Lørdag 30. aug",
      "end": "2025-08-30T18:00:00",
      "description": "Fra Blues og metalbyen Notodden, kommer denne kraftpakken av et blues, bluesrock og soul band.  Med sin tilnærming til store klassikere innen blues og bluesrock samt egne låter, har bandet etter hvert blitt en favoritt blant publikum på noen av landets klubb og festivalscener.\n\nCompagniet er et band stint av rutine, med lang erfaring innen flere sjangre, som roots, rock, blues, soul og funk.  Musikerne representerer et halvt århundre med sceneerfaring, og har medvirket på mange plateutgivelser og diverse TV- produksjoner. Notodden Blues Band, Telemark Blueslag, Kåre Virud, Rita Engerdalen, Margit Bakkens Bluesorkester, Square One, De Solmodne Menn,  er bare noen band, hvor bandmedlemmer i Compagniet har bidratt. Compagniet covrer artister i rock/funk/soul & blueslandskapet som: Steely Dan, Donald Fagan, Delbert McClinton,  Salomon Burke, Amy Winehouse, Janis Joplin, Tina Turner, Etta James, James Brown, Wilson Picket, John Mayer, Little Feat, Joe Bonamassa m/flere.\n\nBandet høster svært gode tilbakemeldinger fra festivaler og klubber rundt i landet fra et begeistret publikum, som setter pris på livemusikk med skikkelig trøkk.\n\nBandets egne låter, som ble sluppet i august 2023 under Notodden Bluesfestival streames mye på digitale plattformer, og har blitt spilt på utenlandske radiostasjoner. Bandet går i studio mai 2024, for spille inn flere låter, som slippes digitalt utover høsten 2024 og vinter 2025.\n\nBesetning: Inger Lise Amundsen: Vokal Bjørn Rugaas: Piano/orgel Kjetil Weflaat: Saxofon Jan Sigurd Pettersen: Bass Arne Fostvedt: Trommer Asle Helseth: Gitar"
    },
    {
      "title": "Natalie Aldema duo – Kafé 67+",
      "info_url": "https://www.mosskulturhus.no/event/natalie-aldema-duo-kafe-67/",
      "ticket_url": "https://www.mosskulturhus.no/event/natalie-aldema-duo-kafe-67/",
      "venue": "Samfunnshuset",
      "start": "2025-09-02T13:00:00",
      "price": null,
      "raw": "Samfunnshuset • Tirsdag 2. sep",
      "end": "2025-09-02T14:00:00",
      "description": "Natalie Aldema duo har fordypet seg i jazz-standard repertoire med sanger som swinger med både snert i tekst og melodi. Musikk plukket ut fra artister som Peggy Lee, Anita O´Day & Ella Fitzgerald mm. vil bli framført. Bandet skaper musikalsk intensitet og glede.\n\nNatalie Aldema er lærer på Kulturskolen, vokalist, komponist, tekstforfatter og bandleder fra Drammen. Natalie har sin utdannelse fra K.U.B.A jazzakademi i København og jazzlinja ved NTNU i Trondheim, og sangtimer med blant andre jazzsangerinne Karin Krogh. I tillegg til flere turneer innenlands, har Aldema spilt på både rockefestival og flere av landets jazzfestivaler; Nattjazz, Oslo jazzfestival, Dølajazz og Trondhjem jazzfestival, og høstet en 5-er i Dagbladet for sitt album Dark Dew. Hun har tidligere tolket elleve kjente jazz-artister i månedlige tribute-konserter som husbandleder på Lille Kampen.\n\nAsle Røe er en allsidig gitarist og komponist med over 30 års musikalsk erfaring. Gjennom årene har han beveget seg mellom ulike sjangre, fra kraftfull rock til elegant jazz. Selv om jazz i smoking har blitt hans hovedfokus de siste årene, dukker det fortsatt opp et og annet countryriff. Repertoaret hans er bredt og inkluderer kjente bossa nova-, swing- og jazzklassikere. Fra artister som Jobim, Gilberto, Duke Ellington, Benny Goodman, Cole Porter, George Benson og Wes Montgomery."
    },
    {
      "title": "Verdiløse menn – En Jokke-mussikal",
      "info_url": "https://www.mosskulturhus.no/event/verdilose-menn-en-jokke-mussikal/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/33781/72106/",
      "venue": "Parkteatret",
      "start": "2025-09-02T19:00:00",
      "price": "kr 780,-",
      "raw": "Parkteatret • Tirsdag 2. sep",
      "end": "2025-09-02T21:00:00",
      "description": "Verdiløse menn til Moss!\n\nDen legendariske Jokke-mussikalen Verdiløse menn besøker Parkteatret tirsdag 2. september 2025 – første gang den spilles i Moss.\n\nMussikalen er skrevet av Christopher Nielsen, basert på hans bror Joachim Nielsens udødelige sanger og tekster, som blir framført i stykket av tre musikere som alle spilte i Jokkes band.\n\nVerdiløse menn har gått for fulle hus siden urpremieren i 2008 og er mer populær enn noensinne – sett av over 70.000 i Oslo!\n\nGoggen sitter aleine hjemme, er selskapssjuk og konstanterer at gamle kompiser har fått seg jobb eller dame. Kleggen er imidlertid ledig, og dukker etter hvert opp med en six-pack med øl, med Knugern på slep, og med litt av en nyhet…\n\nSlik åpner Verdiløse menn , Christopher Nielsens mussikal, der låtene til Joachim Nielsen flettes inn i historier om damer og dop, tigging og øl, døde venner og udødelig vennskap. Stort lenger Off Broadway går det neppe an å komme!\n\nRegi og scenografi er ved Anders T. Andersen\n\nPå scenen møter vi Jan Sælid, Gard B. Eidsvold, Kim Sørensen, Marte Engebrigtsen og Per Egil Aske.\n\nMusikere: Valentourettes med Petter Baarli, Peter Pogo og Runar «Kula» Johannessen."
    },
    {
      "title": "Juliet & Romeo – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/juliet-romeo-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39284/82111/",
      "venue": "Parkteatret",
      "start": "2025-09-17T17:00:00",
      "price": "kr 480,-",
      "raw": "Parkteatret • Onsdag 17. sep",
      "end": "2025-09-17T18:00:00",
      "description": "Lost Dogs show avslører den virkelige historien om Romeo og Julie: Det viser seg at de likevel ikke døde i en tragisk misforståelse – de ble voksne og levde lykkelig alle sine dager. Vel, de levde i det minste.\n\nNå som de har rundet 40 er minst én av dem i en midtlivskrise, de synes tenåringsutgaven av seg selv er pinlig å forholde seg til og føler på presset av å være selve plakatparet for romantisk kjærlighet. De har bestemt seg for å konfrontere sine nåværende problemer ved å sette opp en forestilling – om seg selv. Terapeuten deres har forklart dem at det er en forferdelig dårlig idé.\n\nDet er med stor, stor glede at Nonstopfestivalen i år kan presentere det som har blitt omtalt som «verdens beste forestilling»! Med Lost Dogs blanding av dans, teater og komedie tar de for seg vår kulturs besettelse av ungdom og alle uunngåelige problemer som kommer med lang levetid.\n\nOlivier-nominerte Ben Duke har regi på denne forfriskende originale versjonen av kjærlighetshistorien over alle kjærlighetshistorier.\n\n«Et strålende stykke danseteater. Ærlig og innsiktsfullt om langvarige forhold – og veldig morsomt» – Lyndsey Winship, The Guardian\n\n«Mer av dette, takk!» – Katie Hagan, Dance Art Journal\n\nJuliet & Romeo er skapt i samarbeid med Battersea Arts Centre, The Place og Warwick Arts Centre. Verket er finansiert av Arts Council England. Produksjonsstøtte av Lancaster Arts, og utviklingsstøtte av Oval House gjennom FIRST BITES.\n\nUtviklet av Ben Duke og Solène Weinachter\n\nSkuespillere: Solène Weinachter og Kip Johnson Regi: Ben Duke Regiassistent: Raquel Meseguer Kunstnerisk rådgiver: Pip Duke Lysdesign: Jackie Shemesh Scenografi og kostymedesign: James Perkins Produksjonsleder: Dave Sherman Ansvarlig produsent: Daisy Drury Produsent: Emma Evans Takk til: Tess Howell, Emily Gorrod-Smith og Hattie Gregory\n\nNonstop Internasjonale Teaterfestival 17.–21. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her\n\nHvordan bruker jeg festivalpasset? Ved kjøp av festivalpass får du en rabattkode i eposten sendt ut fra billettsystemet vårt. For å benytte rabattkoden til å reservere plass på de forestillingene du vil se gjør du følgende: Klikk kjøp billett på den forestillingen du ønsker å reservere plass på. Velg Fesivalpass- billett og trykk finn billetter . Velg din plass og klikk fortsett . Logg inn med din bruker, evt. hopp over innlogging. Fyll ut navn, adresse osv. og skriv inn rabattkoden du har fått i feltet for rabattkode. Klikk på Aktiver , deretter huk av for at du godtar vilkår og betingelser, og til slutt klikk på kjøp . Deretter kan du hente plassbilletten din. Husk at du kun kan hente én plassbillett pr. forestilling.\n\nDet lønner seg å være tidlig ute med å reservere.\n\nNB: reserver plass kun på de forestillingene du vet du skal se, så du ikke tar opp en plass som andre vil benytte seg av. Trenger du hjelp med reservasjoner eller har spørsmål, send en epost til post@mosskulturhus.no"
    },
    {
      "title": "Festivalpass – Nonstop Internasjonale teaterfestival 2025",
      "info_url": "https://www.mosskulturhus.no/event/festivalpass-nonstop-internasjonale-teaterfestival-2025/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/34889/74097/",
      "venue": "Moss",
      "start": "2025-09-17T19:00:00",
      "price": "kr 990,-",
      "raw": "Moss • Onsdag 17. sep",
      "description": "Nonstopfestivalen feirer 20 år Fra latter til tårer, fra det nære til det store, fra det fengende til det filosofiske og provoserende rare. 17 til 21. september 2025 braker den 20. utgaven av Nonstopfestivalen løs i Moss. I tiden fremover vil vi fylle opp jubileumsprogrammet én spennende forestilling av gangen.\n\nFull festivalopplevelse med festivalpass Med festivalpass får du fem fantastiske dager fylt med teater i all sin herlige bredde. Du kan se alt det du har lyst til – men også la deg overraske av noe du aldri hadde hørt om. Like fint er at du ikke er alene. Det er stadig flere som går fra forestilling til forestilling, knytter kontakter, diskuterer teater og gjør opplevelsen enda større.\n\nHvordan gjør jeg det? Ved kjøp av festivalpass får du en rabattkode i eposten sendt ut fra billettsystemet vårt. For å benytte rabattkoden til å reservere plass på de forestillingene du vil se gjør du følgende: Klikk kjøp billett på den forestillingen du ønsker å reservere plass på. Velg Fesivalpass- billett og trykk finn billetter . Velg din plass og klikk fortsett . Logg inn med din bruker, evt. hopp over innlogging. Fyll ut navn, adresse osv. og skriv inn rabattkoden du har fått i feltet for rabattkode. Klikk på Aktiver , deretter huk av for at du godtar vilkår og betingelser, og til slutt klikk på kjøp . Deretter kan du hente plassbilletten din. Husk at du kun kan hente én plassbillett pr. forestilling.\n\nDet lønner seg å være tidlig ute med å reservere.\n\nNB: reserver plass kun på de forestillingene du vet du skal se, så du ikke tar opp en plass som andre vil benytte seg av. Trenger du hjelp med reservasjoner eller har spørsmål, send en epost til post@mosskulturhus.no"
    },
    {
      "title": "Frys – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/frys-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41239/84852/",
      "venue": "Samfunnshuset",
      "start": "2025-09-17T19:15:00",
      "price": "kr 325,-",
      "raw": "Samfunnshuset • Onsdag 17. sep",
      "end": "2025-09-17T20:15:00",
      "description": "Det første legen sa var et sjokk: Du har kreft. Det neste hun sa var enda verre: Du har 24 timer på å bestemme deg for om du vil ha barn eller ikke. Frys er en forestilling basert på en sann historie om et ungt par som kastes ut i en krise og får testet kjærligheten på godt og vondt.\n\nKaroline Bentzen og Eirik Hallert er en kreativ duo som har skapt teater og film sammen i snart 10 år. Idéen bak forestillingen er basert på Karolines egen erfaring med å bli syk, etter at hun i desember 2021 ble diagnostisert med kreft. Midt i sjokket og usikkerheten, ble hun stilt overfor et vanskelig valg: Cellegiftbehandlingen kunne gjøre henne infertil. Legene anbefalte å fryse ned egg for senere assistert befruktning – men denne prosessen ville utsette kreftbehandlingen med tre uker.\n\nHar man tre uker til rådighet når man ikke vet hvordan sykdommen utvikler seg?\n\nNonstopfestivalen fikk presentert idéen til Frys for halvannet år siden og historien traff oss umiddelbart. På fjorårets festival gjorde vi en lesning på deler av manus. Det ble en fulltreffer blant publikum! Når vi i år kan presentere urpremieren på dette verket, er det helt i festivalens ånd – vi er både stolte og takknemlige for å ha fått vært med på reisen til en forestilling som vi tror vil leve lenge!\n\nKaroline og Eirik er utdannet fra NSKI Høyskole og har jobbet i det frie feltet siden endt utdannelse. Sammen var de med å etablere film- og teaterkompaniet Spiller ingen rolle i 2017.\n\nSiden oppstart har kompaniet produsert seks forestillinger og tre kortfilmer. I dag består kompaniet av 7 personer, og alle deler samme utdanningsbakgrunn fra NSKI Høyskole.\n\nSpiller ingen rolle har som visjon å skape ny og original film- og scenekunst for et bredt publikum som røsker tak i hjerterota eller trimmer lattermuskelen!\n\nUtover dette har de ingen regler. Det er jo tross alt bare kunst, så det spiller ingen rolle.\n\nSkuespillere og manus: Eirik Hallert & Karoline Bentzen Produsent: Ingvild Kristin Kirkvik, Eirik Hallert, Karoline Bentzen. Regi: Line Verndal Musikk: Ivar Beddari. Lyddesign: Hans Ekevi. Veileder lysdesign: Mathias Langholm Lundgren. Tekniker: Nanna Lundevall. Foto: Nicolai Berg Hansson. Co-produsent: The Global Ensemble Theatre, SALT – Art & Music.\n\nEn teaterforestilling av Spiller ingen rolle.\n\nNonstop Internasjonale Teaterfestival 17.–21. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "Alex Barti Show – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/alex-barti-show-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/40230/83523/",
      "venue": "Parkteatret",
      "start": "2025-09-18T20:00:00",
      "price": "kr 300,-",
      "raw": "Parkteatret • Torsdag 18. sep",
      "description": "Noen artister er noe helt for seg selv. Noen underholdningsformer er udødelige. Alex Barti Show har begge disse kvalitetene. En eksepsjonell dukkefører med en eplekjekk dukke som er sprell levende og til tider hylende morsom!\n\nAlex Mihajlovski lar marionetten Barti bevege kroppen, ansiktstrekkene, fingrene og uttrykke følelser på en imponerende måte med et komplekst system og mer enn 40 nærmest usynlige strenger.\n\nMarionetten Barti ble skapt av Alex i 1986 og hadde sin scenedebut to år senere. Det var bare 9 strenger den gangen. Siden den gang har nye strenger og nye bevegelser blitt lagt til år for år. Forestillingen er basert på teater og pantomime, hvor historien og komedien formidles med bevegelse, ansiktsuttrykk og musikk.\n\nAlex Barti Show er en sjelden opplevelse. For å levendegjøre en marionett som Barti, har ikke dukkeføreren tid til å tenke på hvilken tråd han skal trekke i. All bevegelse gjøres spontant, og dukkeførerens kreativitet kommer til uttrykk gjennom trådene til marionetten. For å få til dette, har Mihajlovski oppfunnet og konstruert sin helt egen mekanisme for å kontrollere marionetten.\n\nDet er en glede for Nonstopfestivalen å presentere den prisbelønte og virtuose dukkeføreren Alex Mihajlovski for vårt publikum. Bli med når grensen mellom fiksjon og virkelighet viskes ut og marionetten Barti blir levende!\n\nSkapt og fremført av Alex Mihajlovski\n\nNonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "I morgen var jeg alltid en løve – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/i-morgen-var-jeg-alltid-en-love-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41509/85736/",
      "venue": "House of Foundation",
      "start": "2025-09-18T21:00:00",
      "price": "kr 325,-",
      "raw": "House Of Foundation • Torsdag 18. sep",
      "end": "2025-09-18T22:00:00",
      "description": "Fra Arnhild Lauveng var 17 til 27 år, var hun innlagt på psykiatriske institusjoner med diagnosen kronisk schizofreni. I dag er hun fri for symptomer og medisiner. Det er en smertefull og humoristisk historie som handler om menneskets evne til forvandling. Det handler om respekt, omsorg og tillit. Om håp og vårt behov for a° bli sett, hørt og bekreftet.\n\nHelse og ikke minst psykisk helse har alltid vært noe som har opptatt oss. Når tematikken belyses godt, er det noe som berører og angår oss alle. Festivalen har som ambisjon å tilby forestillinger som kan bety noe også utover det rent kunstneriske. Vi kaller det å bety mer for fler. Dette er uten tvil en sånn forestilling.\n\nDen sanne, sterke og gripende historien om psykolog og forfatter Arnhild Lauveng, er dramatisert og regissert av Anne-Karen Hytten. Forestillingen er basert pa° Arnhilds selvbiografiske bok «I morgen var jeg alltid en løve «. Boken kom ut i 2005 og ble beskrevet som årets kanskje sterkeste reiseskildring i schizofreniens indre landskap.\n\nI teaterforestillingen søker tre skuespillere med bred erfaring fra både institusjonsteatre, frigrupper og Jo Strømgren Kompani a° fange Arnhild Lauvengs smertefulle og billedrike reise.\n\n“Før levde jeg mine dager som sau mens alt i meg lengtet etter å jage over savannene. Og jeg lot meg drive fra kve til innhegning til fjøs når de sa at det var det som var best for en sau. Og jeg visste at det var feil. Og jeg visste at det ikke ville vare evig. Før levde jeg mine dager som sau. Men i morgen var jeg alltid en løve.” – Arnhild Lauveng\n\nUrpremieren var på Litteraturhuset 24 mars 2010, og ble produsert med støtte fra Norsk Kulturråd, Fritt Ord, Fond for Lyd og bilde, Rådet for psykisk helse samt Fond for Utøvende Kunstnere. Siden premieren har forestillingen blitt spilt over hele landet: på Nationaltheatret, Oslo Nye Teater, Teater Innlandet, et utall kulturhus, ved institusjoner og på seminarer, møter og foreninger. Den har også blitt spilt på Hamsunsenteret på Hamarøy og i kirkerom. Forestillingen ble også produsert av Agder Teater og har turnert DKS i flere fylker. Dramatisering/regi: Anne-Karen Hytten Skuespillere: Ida Holten Worsøe, Anne Guri Tvedt og Marte Stolp Scenografi: Christine Lohre Lysdesign: Stefan Dombek, Kine Kvendseth Komponist: A°smund Feidje Koreograf: Nina Harte Produsent 2025: LØVEPROSJEKTET v/ Ida Holten Worsøe og Marte Stolp Fotograf: Beate Schieldrop Nonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer,  kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "Piste, Piste, Piste – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/piste-piste-piste-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39283/82110/",
      "venue": "Samfunnshuset",
      "start": "2025-09-19T18:00:00",
      "price": "kr 300,-",
      "raw": "Samfunnshuset • Fredag 19. sep",
      "description": "«Piste, piste, piste» av Luis Sartori do Vale og Mira Ravald, kombinerer samtidssirkus, dans og visuell kunst. Dette er en forestilling som treffer blink hos både voksne og barn!\n\nPå en fascinerende reise inn i former og kreativitet forvandles en tom, hvit scene til et fantasifullt univers ved hjelp av gammeldagse overheadprojektorer.\n\nInspirert av barneboken «Três pontinhos» (tre små prikker) av den brasilianske forfatteren og illustratøren Mario Vale, er forestillingen en poetisk reise for to karakterer som en dag oppdager tre små prikker…\n\nGjennom bevegelse, illusjon, sirkusferdigheter og håndlagde bildeprojeksjoner, leker utøverne med prikker som blir til linjer.\n\nVed å bruke overheadprojektorer til å bygge et dynamisk og visuelt vakkert scenebilde, skaper Luis og Mira forskjellige situasjoner og universer de reiser gjennom, og gir rom for publikums egen fantasi og tolkninger.\n\nKonsept / skuespillere: Luis Sartori do Vale & Mira Ravald Lysdesign: Jere Mönkkönen Musikk / lyddesign: Petteri Rajanti Produksjon: WHS (Finland) Støttet av: TAIKE, WHS Teatteri Union, Cirko, Annantalo, Subtopia\n\nNonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her\n\nHvordan bruker jeg festivalpasset? Ved kjøp av festivalpass får du en rabattkode i eposten sendt ut fra billettsystemet vårt. For å benytte rabattkoden til å reservere plass på de forestillingene du vil se gjør du følgende: Klikk kjøp billett på den forestillingen du ønsker å reservere plass på. Velg Fesivalpass- billett og trykk finn billetter . Velg din plass og klikk fortsett . Logg inn med din bruker, evt. hopp over innlogging. Fyll ut navn, adresse osv. og skriv inn rabattkoden du har fått i feltet for rabattkode. Klikk på Aktiver , deretter huk av for at du godtar vilkår og betingelser, og til slutt klikk på kjøp . Deretter kan du hente plassbilletten din. Husk at du kun kan hente én plassbillett pr. forestilling.\n\nDet lønner seg å være tidlig ute med å reservere.\n\nNB: reserver plass kun på de forestillingene du vet du skal se, så du ikke tar opp en plass som andre vil benytte seg av. Trenger du hjelp med reservasjoner eller har spørsmål, send en epost til post@mosskulturhus.no"
    },
    {
      "title": "Forbrytar og straff – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/forbrytar-og-straff-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41498/85725/",
      "venue": "Parkteatret",
      "start": "2025-09-19T19:00:00",
      "price": "kr 375,-",
      "raw": "Parkteatret • Fredag 19. sep",
      "end": "2025-09-19T20:00:00",
      "description": "«Forbrytar og straff» treffer hardt og er mesterlig fremført med en tematikk vi helst skulle vært spart for. Det Norske Teater haren egen evne til å engasjere med nyskapende og meningsfullt teater – noe somhar gjort at vi gladelig har ønsket dem velkommen til Nonstopfestivalen flereganger. Årets forestilling er intet unntak i så måte og stiller spørsmålet: Hvaer rettferdighet og hvordan håndterer vi lovbrudd?\n\n«Forbrytar og straff» er en dramatisering av KathrineNedrejords roman med samme navn fra 2022, som beskriver forfatterens egneerfaringer fra tiden etter en overfallsvoldtekt. Kathrine Nedrejords formidler en dypt personlig og samtidig universell fortelling om kvinners liv, hvordan de blir oppdratt til å leve i frykt og må bære andres ugjerninger på sine skuldre.\n\nSårbar og alene står skuespiller Kirsti Refseth på scenen. Svenske Julia Marko-Nord har stått på scenen sammen med Refseth på Stockholms Stadsteater som skuespiller tidligere, men denne gangen har hun regien.\n\nEi ung kvinne går omkring og ventar på at saka mot mannen som valdtok henne skal komme for retten. I fire år har ho levd i med såra av det som har hendt henne. Medan ho ventar på rettssaka, bestemmer ho seg for å fortelje, og går inn i det vonde. Tanken på brotsverket ho blei utsett for – og tanken på Han – blir som ein mani.\n\nHo sluker alt ho kjem over om forbrytarar, åstader og ugjerningar. Tankane spinn kring kven ho er no, kven ho var før, kven overgriparen er. Samtidig pressar eit vilt skrik seg fram frå hennar indre. Eit sinne, ei smerte, ein tørst etter hemn. Ho vil heve stemma for dei millionane av kvinner som aldri har våga å gjere seg høyrlege, og heldt seg stille.\n\nKathrine Nedrejord (f. 1987) er en norsk-samisk forfatter, dramatiker og scenekunstner, bosatt i Paris med røtter fra Kjøllefjord i Finnmark. Hun debuterte som forfatter med romanen Transitt i 2010. Sidan har hun utgitt romaner og teaterstykker, og hun har vært husdramatiker ved Nationaltheatret fra 2018-2020. Forbrytar og straff ble nominert til Nordisk Råds litteraturpris i 2023.\n\nSkuespiller: Kirsti Refseth Regi: Julia Marko-Nord Dramaturg: Tora von Platen Inspisient: Jan-André Strand Lysdesigner: Per Willy Liholm Lyddesigner: Anton Sundell Lydtekniker: Lewis Keller Musikk: Sara Parkman og Hampus Norén Produksjonsmedarbeider: Erik Eikehaug Scenografi og kostymedesign: Sven Haraldsson Rekvisitør: Øyvind Rustad Fjærvoll Kostymekoordinator: Tove Svartsund Koordinator snekkerverksted: Beate Madsen Koordinator malersalen: Jarle Teigen Olsen Teknisk produsent: Stian Næss\n\nEtter en roman av Kathrine Nedrejord. Omarbeidet for scenen av Tora von Platen og Julia Marko-Nord. Til nynorsk ved Inger Johanne Sæterbakk.\n\nNonstop Internasjonale Teaterfestival 17.–21. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "Double bill – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/double-bill-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41282/85198/",
      "venue": "Samfunnshuset",
      "start": "2025-09-20T14:00:00",
      "price": "kr 275,-",
      "raw": "Samfunnshuset • Lørdag 20. sep",
      "end": "2025-09-20T15:00:00",
      "description": "Nonstopfestivalen ønsker å være et vindu ut for forestillinger og talenter innen ulike sjangre og være med på å bygge et publikum for disse. I flere år har vært så heldige å ha et nært samarbeid med Dansekunst i Østfold. Her er flust med talent og for oss er det en glede å få vise noe av dette fram. Heia Østfold!\n\nTrikken er gratis. Alle heier på hverandre. Det finnes ingen negativ ladet forskjellsbehandling, uavhengig av om du er maur eller hval. Godteri er sunt. Er vi framme nå?\n\nEt streif av farge er utviklet som en del av prosjekt “Ungdomstalenter møter Unge koreografer”, et samarbeid mellom Dansekunst i Østfold og Østfold Internasjonale Teater .\n\nI en verden full av dystopiske narrativ, hvordan går vi frem for å finne utopiene? I dette samarbeidet mellom den unge og lovende koreografen Live Skullerud fra Fredrikstad og Østfold Dansekompani for Ungdom utforskes grenselandet mellom det kollektive og det individuelle i søken etter en bedre verden. Hvordan kan vi gi plass til det unike individet og samtidig ivareta et sterkt fellesskap, uten at det går på bekostning av hverandre?\n\nBeretninger om berøring vever sammen ulike situasjoner som undersøker og formidler hva berøring kan være – iscenesatt gjennom dans. Forestillingen løfter frem lekne, sårbare, livsbejaende og rå sider ved det å være menneske i relasjon med andre. I kraft av ord og bevegelse ønsker vi å utvide og utfordre etablerte perspektiver på berøring, og samtidig treffe en streng av gjenkjennelse, behov og lengsel hos tilskueren.\n\nKoreograf Live Skullerud er en skapende og utøvende dansekunstner som ser dansen som et sosiopolitisk samlingspunkt og en arena for idéutvikling. Hennes prosjekter og forestillinger tar alltid utgangspunkt i kroppen og utforsker menneskelighet, relasjoner, intimitet og samfunn gjennom dans og bevegelse.\n\nLive tror på kunstens betydning i utviklingen av samfunnet, og er engasjert i å utvide rammene for hvem som har tilgang på bevegelse og scenekunst. I tillegg til å skape egne prosjekter, har hun de siste årene funnet mye mening i å utøve scenekunst for et yngre publikum gjennom Den Kulturelle Skolesekken, samt for barnehager gjennom Panta Rei Danseteater og Unge Viken Teater.\n\nØstfold dansekompani for ungdom (ØDU) er et talentutviklingstiltak og prosjektkompani for unge dansere i alderen 13- 23 år. ØDU ble etablert som Norges første fylkeskompani for ungdom i desember 2015. Siden 2020 har kompaniet vært en del av virksomheten til Østfold Internasjonale Teater, ledet av Ellen Røhr-Staff. Fra 1.april 2025 samler vi dansen og driften overføres derfor fra ØIT til Dansekunst i Østfold.\n\nKompaniets fokus er å gi medlemmene erfaring med hvordan ulike koreografer jobber og innsikt i hva ulike uttrykksformer krever av dem som dansere. Kompaniet er et viktig møtepunkt for unge dansere og en super arena for nettverksbygging innen scenekunsten!\n\nEt streif av farge\n\nKoreograf: Live Skullerud Medskapende utøvere/ØDU: Amanda Sofie Berg, Amelia Oliver, Anna Aurora Brekke Høydahl, Anna Sofie Eide, Elvira Halden Amundsen, Frida Oddstad, Iben Grynnerup, Ingrid Holen, Jenny Marie Iuell-Heitmann, Johanna Ranang, Lea Tokle, Liv Midtvåge, Marina Ntouro, Mathea Nicolaysen Hammern, Serafina Wexels-Moore, Tuva Fagerås, Vilde Heitmann, Vilje Dalane. Musikk: Jonas Bjerketvedt Lys: Peter Albers og Harry Wiström Produsert av: Dansekunst i Østfold, Østfold Internasjonale Teater\n\nStøttet av: Østfold fylkeskommune, Fredrikstad kommune og Sparebankstiftelsen DNB\n\nBeretninger om berøring\n\nKoreograf og prosjektleder: Live Skullerud Skapende utøvere: Katja Mustonen, Måns Erlandsson, Oliver Sale, Live Skullerud Vikarierende utøver: Camilla Schnack Tellefsen Mentor / ytre øye: Karen Høybakk Mikalsen\n\nStøttet av Kulturrådet, Østfold Fylkeskommune, Dansekunst i Østfold, Viken Fylkeskommune, St.Croix-huset, TOU Scene.\n\nNonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk he"
    },
    {
      "title": "Mondo – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/mondo-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/40440/83878/",
      "venue": "Parkteatret",
      "start": "2025-09-20T18:00:00",
      "price": "kr 425,-",
      "raw": "Parkteatret • Lørdag 20. sep",
      "end": "2025-09-20T19:00:00",
      "description": "En mail fra Cuba fant veien til oss. Der lå en presentasjon av et cubansk dansekompani som vi knapt har sett maken til. Kort oppsummert var det slik det gikk til at MiCOMPAÑIA i september tar turen fra andre siden av kloden for å opptre på den 20. Nonstopfestivalen i Moss. Større bli det nesten ikke!\n\nHva vil det si å være menneske? Vi lever i en verden hvor en overveldendestrøm av informasjon, økende dehumanisering og overfladiskhet tømmer livene våre i stedet for å fylle dem.\n\nDen prisbelønte koreografen Susana Pous, tar publikum med i en leting etter essens med forestillingen Mondo. Stykket reflekterer over menneskenes verdier – hva er det som egentlig betyr noe og hva står igjen når det ytre og overfladiske skrapes bort?\n\n«Mondo» er ikke et ord som brukes ofte på Cuba. Et søk i den spanske ordboken viser at adjektivet mondo viser til noe som er rent, usminket og hudløs.\n\nMiCompañía er et cubansk moderne dansekompani som har spesialisert seg på å gjøre samfunnsaktuelle problemstillinger til kunst. Det ble grunnlagt i 1988 i Havanna og har de siste årene vært under ledelse av Susana Pous.\n\nSusana Pous sikter mot perfeksjon i alt hun gjør og har et eget øye for detaljer som trekker publikum inn i et magisk rom på scenen. Som en av de mest aktuelle og kreative stemmene innen cubansk scenekunst, er hun særlig anerkjent for sin bruk av cubansk kultur i den koreografiske prosessen.\n\nMed verk som «What to expect when you are expecting», «MalSon», «Showroom» og «Welcome», har hun deltatt på de viktigste arenaene og festivalene i verden, inkludert Montpellier-, Avignon- og Metz-festivalene i Frankrike, Joyce Theatre i New York City, Boston Institute of Contemporary Art, DANSEncore i Quebec, samt turneer rundt Nord- og Latin-Amerika, Europa, Karibia og de mest prestisjefylte teatrene på Cuba.\n\nRegi / Koreografi: Susana Pous Kunstnerisk rådgiver / Lysdesign: Guido Gali Musikk: Eme Alfonso Scenografi / Kostymer: Susana Pous og Guido Gali Animasjon / Video: Sergio Valencia\n\nNonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "Riksteatret: Legenden om Narnia – Løven, heksa og klesskapet",
      "info_url": "https://www.mosskulturhus.no/event/riksteatret-legenden-om-narnia-loven-heksa-og-klesskapet/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/35197/74533/",
      "venue": "Parkteatret",
      "start": "2025-09-21T17:00:00",
      "price": "kr 315,-",
      "raw": "Parkteatret • Søndag 21. sep",
      "end": "2025-09-21T19:00:00",
      "description": "Et gammelt klesskap, en magisk verden, en iskald forbannelse og et spektakulært slag – bli med til Narnia!\n\nFor 75 år siden skapte C.S. Lewis et univers fylt av spenning, fantasi og magi. Narnia har siden den gang engasjert millioner av barn og voksne over hele verden gjennom bøker, TV-serier og filmer, og blitt en av vår tids store klassikere.\n\nMøt søsknene Lucy, Edmund, Susan og Peter når de oppdager veien til eventyrlandet Narnia. Der hersker den onde Heksa Hvit i evig snø og is. Sammen med løven Aslan og alle gode krefter tar de fire barna opp kampen mot det onde.\n\nNår regissør Hilde Brinchmann skal lage teater av Narnia for Riksteatret, lar hun oss oppleve historien gjennom barnas øyne. Brinchmann har hatt stor suksess med «Mio, min Mio» og «Operasjon Teater – Detektivbyrå nr. 2».\n\nTa med barna, familie og venner og bli med på en uforglemmelig reise til Narnia, hvor fantasi og virkelighet smelter sammen i en fortryllende teateropplevelse!\n\nAldersgrense 6 år.\n\nPå scenen Jawad Aziz, Ellen Bendu, Janne Starup Bønes, Sebastian Legaard Engeland, Albertine Lundgren, Numa Edema Norderhaug og Martin Karelius Østensen\n\nTeam Regissør: Hilde Brinchmann. Scenograf: Signe Gerda Landfald. Kostymedesigner og maskedesigner: Helena Andersson. Lysdesigner: Martin Flack. Komponist og lyddesigner: Eirik Myhr. Lyddesigner: Morten Haug Serigstad. Produsent: Anita Basmo Bjørnstad. Produsent: Wenche Viktorsdatter Paulsen\n\nThe Lion, The Witch and the Wardrobe by CS Lewis © copyright 1950 C.S Lewis Pte Ltd. Get official NARNIA® news at Narnia.com and facebook.com/TheChroniclesofNarnia\n\nForestillingslengde: 2 timer (inkludert pause).\n\nProdusert av Riksteatret i samarbeid med Den Nationale Scene .\n\n—\n\nRiksteatrets omtale: https://www.riksteatret.no/narnia"
    },
    {
      "title": "Jeg er vinden – Nonstopfestivalen",
      "info_url": "https://www.mosskulturhus.no/event/jeg-er-vinden-nonstopfestivalen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41510/85737/",
      "venue": "Moss Kirke",
      "start": "2025-09-21T19:00:00",
      "price": "kr 325,-",
      "raw": "Moss Kirke • Søndag 21. sep",
      "end": "2025-09-21T20:00:00",
      "description": "Jeg er vinden forteller om to mennesker som snakker sammen etter at den ene er død. Den ene valgte å ta sitt eget liv og den andre søker etter mening og årsak bak valget. Nobelprisvinner Fosse gir språk til sorgprosesser, men mest av alt et glødende festskrift for livslyst og muligheten for traumeheling.\n\nVi i Nonstopfestivalen har en forkjærlighet for teatre og kompanier som våger å kaste seg på store teaterstykker med små midler, men med masse idealisme og kjærlighet til faget. Agder Nye Teater er et av dem, og når de også kommer med et stykke av vår ferske Nobelprisvinner Jon Fosse, så er det bare å glede seg!\n\n«Jeg er vinden» handler om den ene som har tatt livet sitt og den andre som sitter igjen med sorg og spørsmål uten svar. I stykket møtes de til en samtale som vever sammen tiden før selvmordet skjedde med tiden etter. Hvordan håndterer man at noen er borte? Hvordan bearbeider vi det vi ikke forstår?\n\nDen Arendals-bosatte regissøren Magnus Sparsaas har markert seg som en nyskapende og leken regissør, som fikk strålende kritikker og mye oppmerksomhet for oppsettingen av Jon Fosses Mor og barn og hans forestillinger har blant annet gjestet Nationaltheatret, Det Norske Teateret og Den Nationale Scene.\n\nSunniva Du Mond Nordal og Laura Spottag Fog spiller ut samtalen mellom den ene og den andre. Sunniva Du Mond Nordal er del av det faste ensemblet på Trøndelag Teater, og har nylig spilt over 100 forestillinger av musikalsuksessen Så som i himmelen . Danske Laura Spottag Fog fra København har tidligere gjestet Agder Nye Teater i forestillingen Tyngde .\n\n« Det som greip meg då eg for første gong såg noko eg hadde skrive framført på ein scene, ja det var nettopp det motsette av einsemd, det var fellesskap, ja å skapa kunst gjennom å dela kunst – og det gav meg ein stor glad tryggleik. »\n\nJon Fosse, fra Nobelforedraget, 7. desember 2023.\n\nAv: Jon Fosse Regi: Magnus Sparsaas Skuespillere: Sunniva Du Mond Nordal og Laura Spottag Fog Scenografi: Amale Larsen Musikk: Johanna Scheie Orellana Regiassistent: Vibeke Gran Lysdesign: Ingeborg Staxrud Olerud Koreografi: Kristin Ryg Helgebostad Lyddesign: Jørgen Iden Tveit Produsent: Theis Irgens Grafisk design: Carl Lützen Markedsføring: Marte Gravem Isaksen Lysteknikk: Simon Meyer Tallaksen Foto: Simen Dieserud Thornquist\n\nStøttet av: Norsk Kulturråd, Fond for lyd, bilde, Agder Fylkeskommune, Arendal kommune, Fond for utøvende kunstnere, Scenekunst Sør og Sparebanken Sør. Nonstop Internasjonale Teaterfestival 18.–22. september\n\nNonstop Teaterfestival er fem dager i Moss fylt med teater i all sin herlige bredde. Bli med og bruk hele sanseapparatet når både nasjonale og internasjonale artister i verdensklasse inntar byens scener. Skal du på flere arrangementer, kan det lønne seg å kjøpe festivalpass.\n\nSe hele programmet her"
    },
    {
      "title": "Annerledes og Stolt!",
      "info_url": "https://www.mosskulturhus.no/event/annerledes-og-stolt/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41511/85738/",
      "venue": "Parkteatret",
      "start": "2025-09-24T18:30:00",
      "price": null,
      "raw": "Parkteatret • Onsdag 24. sep",
      "description": "Velkommen til Annerledes og stolt 2025, et arrangement dedikert mangfold, inkludering og fellesskap. Bli med oss på en kveld med fakkeltog, inspirerende foredrag og kulturelle opplevelser.\n\nFakkeltoget starter fra Øvre Torg kl.18.00, og går til Moss Kulturhus Parkteateret.\n\nVi gleder oss til å høre Kim Daniel Jonassen og Maud Angelica Behn, med sitt foredrag «Vekst i motgang», og vi ønsker å rette oppmerksom- heten mot det triste faktum at mange ikke finner det mulig å fortsette livet, og velger å avslutte det. Det er mange grunner til selvmord, og det er grunn til å tro at utenforskap og annerledeshet ofte spiller en avgjørende rolle. Vi må våge å snakke om det, og kanskje vi kan bidra til åpenhet om annerledeshet og tunge tanker. Her vil vi få innblikk i personlige historier, som vi kan lære noe av.\n\nPolyphonic skal synge, og også i år får vi høre Stolt og Annerledesbandet, – vårt faste husband.\n\nAnnerledes og stolt er mulig takket være våre sponsorer. Vi er takknemlige for deres støtte og engasjement, som gjør dette mulig, for 5. gang.\n\nAnnerledes og stolt -prisen 2025 skal deles ut til en frivillig, en forening eller en enkeltperson som bidrar til økt inkludering, og bekjempelse av mobbing og utenforskap.\n\nPrisen er på kr 20.000\n\nBillettene er gratis."
    },
    {
      "title": "Dora Thorhallsdottir – LIVET ass…",
      "info_url": "https://www.mosskulturhus.no/event/dora-thorhallsdottir-livet-ass/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37153/78424/",
      "venue": "Parkteatret",
      "start": "2025-10-03T19:00:00",
      "price": "kr 485,-",
      "raw": "Parkteatret • Fredag 3. okt",
      "end": "2025-10-03T20:00:00",
      "description": "Hva synes vi om forberedelsene til voksenlivet? Var de bittelitt mangelfulle? Vi fikk jo inntrykk av at bare du fikk deg utdannelse, jobb og familie, ja da skulle alt gå på skinner derfra og ut. Men så ble det jo ikke sånn! Livet har en tendens til å komme med så mange overraskelser, der du for det meste henger i stroppen og lurer på om alle er like forvirra som deg.\n\n«Livet ass» er et morsomt standup show om det tragikomiske livet byr på, som INGEN av oss er forberedt på, rett og slett fordi opplæringen har vært så til de grader på trynet. Hva lærte vi egentlig av Tornerose, Snøhvit og de andre eventyrene? Eller barnesanger, hva er budskapet i Mikkel Rev egentlig? Og er det noe å hente fra timene med Rubiks kube eller moralen i Dirty Dancing? Har du noensinne hatt bruk for det du lærte på skolen, når Livet røyner på? Trøsten er at vi alle er nybegynnere i livets utfordringer og ganske klønete hele gjengen!\n\nDette er Doras fjerde soloshow, som har gått for fulle hus landet rundt siden premieren i januar 2025."
    },
    {
      "title": "Bluesdronningen Rita Engedalen – Moss bluesklubb",
      "info_url": "https://www.mosskulturhus.no/event/bluesdronningen-rita-engedalen-moss-bluesklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37189/78518/",
      "venue": "Samfunnshuset",
      "start": "2025-10-04T16:00:00",
      "price": "kr 325,- (medlem 275,-)",
      "raw": "Samfunnshuset • Lørdag 4. okt",
      "end": "2025-10-04T18:00:00",
      "description": "Norges fremste kvinnelige bluesmusiker og Spellemannprisvinner Rita Engedalen kommer med fullt band lørdag 4.oktober.\n\nHer kan publikum forvente seg en herlig blanding av høy gåsehudfaktor og smittende rockefot når hun kommer med en god mix av egne rockelåter, i harmoni med et knippe gamle og nye låter innenfor blues, folk, soul, gospel og rock.\n\nDet ligger an til å bli en kraftfull og stemningsfull ettermiddagsblues!\n\nHun har i en årrekke besøkt en rekke musikkscener og festivaler i Norge og utlandet gjennom mange år.\n\nRitas siste solo album Sun Will Come i 2022 ble utvalgt til månedens album på Digital Blues og albumet fikk spilletid på hele 60 radiostasjoner og ble spilt i både Storbritannia, Frankrike, New Zealand og USA.\n\nRita Engedalen er en av de mest profilsterke kvinnelige bluesartistene i Europa. Hun har spilt inn hele syv album under eget navn og mottok Spellemannprisen for albumet «Heaven Ain’t Ready For Me Yet» i 2006. Rita Engedalen har et internasjonalt publikum, og vant den europeiske blues-konkurransen European Blues Challenge i Berlin i 2012.\n\nHun har på kort tid produsert to nye kritikerroste album.\n\nHun ga ut sitt syvende soloalbum «Sun Will Come» i 2022, og i 2023 ga hun ut albumet «My Precious Blues» i sitt musikalske prosjekt «Damer i Blues» med Margit Bakken.\n\nBegge albumene ble nominert til Spellemannprisen og har mottatt en rekke flotte anmeldelser i Norge og internasjonalt!\n\nRita har mottatt mange «høythengende» priser for sitt musikalske arbeid og sine musikalske prestasjoner gjennom årene: 2006 Spellemannpris i klassen for BLUES for sitt album «Heaven ain’t ready for me yet» 2010 Bluesprisen på Notodden Bluesfestival 2010 Rolf Gammleng prisen 2011 Kongsberg By sin fortjenestemedalje 2012 Buskeruds Fylkeskunstnerpris 2012 Vinner av European Blues Challenger 2016 Innlemmet i Notodden «Blues Walk Of Fame»\n\nRitas syvende plate, Sun Will Come 2022. Bluesnews sin anmelder, Johnny Andreassen, skriver følgende:\n\n«Rita fremstår mer inderlig afro-amerikansk og indiansk i sjel, sang og sin blues enn noen gang på det nye albumet. Det er en mektig forestilling der ingenting er likegyldig eller «bare underholdning». Hun har mange følelser og mye sterk blues å dele med deg på et fantastisk sterkt album». Stolt og magisk blues, helt der oppe med det beste du har hørt fra skattkistene oppe i North Mississippi.” En plate med mye sjel, blues, og en Rita Engedalen som Norge bare har en av!»\n\nHun er ytterligere nominert to ganger til for Spellemannsprisen, da for albumene «Chapels and Bars» og «The Tree Still Standing». Engedalen er også en av få norske artister som har headlinet Sunflower River Blues & Gospel Festival i Clarksdale i Mississippi.\n\nRita og hennes musikere tar oss med på en musikalsk rundreise i de amerikanske sørstatene som går utenfor de travle motorveiene. Hun drar oss med på landeveier i områder som Appalachene og Mississippi Delta, med det spennende Hill Country-området i Mississippi som det naturlige musikalske hjemstedet."
    },
    {
      "title": "Kunstskatter i Nasjonalmuseet – Kafe´ 67+",
      "info_url": "https://www.mosskulturhus.no/event/kunstskatter-i-nasjonalmuseet-kafe-67/",
      "ticket_url": "https://www.mosskulturhus.no/event/kunstskatter-i-nasjonalmuseet-kafe-67/",
      "venue": "Samfunnshuset",
      "start": "2025-10-07T13:00:00",
      "price": null,
      "raw": "Samfunnshuset • Tirsdag 7. okt",
      "end": "2025-10-07T14:00:00",
      "description": "Foredrag ved kunsthistoriker Arnt Fredheim.\n\nMidt i hjertet av Oslo, ved den ikoniske Vestbanen, troner Nasjonalmuseet – Nord-Europas største kunstmuseum.\n\nMed sine 55 000 kvadratmeter og over 400 000 gjenstander, samler museet Norges rikeste skatter innen kunst, arkitektur, design og kunsthåndverk.\n\nMuseet ble etablert i 2003 gjennom en sammenslåing av Nasjonalgalleriet, Museet for samtidskunst, Kunstindustrimuseet og Arkitekturmuseet. Det nye museumsbygget, tegnet av Kleihues + Schuwerk, åpnet i 2022 og har siden vært et fyrtårn for norsk og internasjonal kunstformidling.\n\nVi skal i foredraget få høre om noen av de mest betydningsfulle kunstskattene i samlingen.\n\nArnt Fredheim har hovedfag i kunsthistorie (Oslo og Cambridge) og arbeidet som museumslektor i Nasjonalgalleriet og Nasjonalmuseet mellom 1998 til 2004. Han kjenner samlingen svært godt og har også skrevet en rekke bøker om norsk og internasjonal kunst.\n\nVelkommen til en spennende reise i kunstens verden!\n\nBillderettigheter: Harald Sohlberg, Vinternatt i Rondane, 1914 ©Harald Sohlberg / BONO. Foto: Børre Høstland / Nasjonalmuseet"
    },
    {
      "title": "Adam Douglas",
      "info_url": "https://www.mosskulturhus.no/event/adam-douglas/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/32739/70095/",
      "venue": "Parkteatret",
      "start": "2025-10-09T19:00:00",
      "price": "kr 510,-",
      "raw": "Parkteatret • Torsdag 9. okt",
      "end": "2025-10-09T20:00:00",
      "description": "ADAM DOUGLAS «Verdens minste største band»\n\n“Three is a crowd” sies det. Adam Douglas er ganske så enig, altså. «Det blir mer enn nok lyd med oss to», sier han. Adam tar med seg den store stemmen, noen gitarer, og en syngende trommeslager, Torjus Nevland, på veien i 2025. Sammen fremfører de utvalgte låter fra Adams katalog, noen nye låter og helt unike versjoner av kjente klassikere. To fine fyrer lager verdens minste største band. Det blir tett på, dugg på brillene og god klubbstemning gjennom landet, når Adam og hans medmusikant inviterer til konserter.\n\nFoto: Tommy Kristiansen For intervjuer ta kontakt med: pernille@heartbeatmanagement.com"
    },
    {
      "title": "Best of The Beatles",
      "info_url": "https://www.mosskulturhus.no/event/best-of-the-beatles/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/36392/76857/",
      "venue": "Parkteatret",
      "start": "2025-10-10T19:00:00",
      "price": "kr 580,-",
      "raw": "Parkteatret • Fredag 10. okt",
      "description": "Det beste fra The Beatles med bandet som er utropt til «The best Beatles tribute band in the world»!\n\nDet Betales fra Drammen har spilt over 50 konserter på The Cavern Club i Liverpool, og de ble utropt av The Beatles manager Alan Williams til «The best Beatles tribute band in the world». Ikke fordi de ligner på originalene utseendemessig, men fordi de har musikalitet, humor, energi og ekte kjærlighet til musikken. Her får du servert alle topplåtene fra The Beatles, en hitparade med toppliste låter en etter en.\n\nWe hope you will enjoy the show!"
    },
    {
      "title": "Ørjan Burøe – Greatest Vits",
      "info_url": "https://www.mosskulturhus.no/event/orjan-buroe-greatest-vits/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/36509/77078/",
      "venue": "Parkteatret",
      "start": "2025-10-11T19:00:00",
      "price": "kr 420,-",
      "raw": "Parkteatret • Lørdag 11. okt",
      "end": "2025-10-11T20:00:00",
      "description": "Etter 25 år på scenen som en av Norges morsomste komikere, inviterer Ørjan Burøe deg til det ultimate humorshowet! Dette er kremen av kremen: helt nye, hysterisk morsomme historier og de mest minneverdige punchlines fra hele hans karriere. Ørjan sparer ikke på kruttet – her blir det skarp humor, ærlige poenger og overraskelser som garantert får deg til å le så tårene triller!\n\nLattergaranti? Absolutt! Ørjan er så sikker på at publikum kommer til å le, at han gir pengene tilbake hvis det er noen som ikke ler innen det første minuttet! Ja, du leste riktig – MINUTTET! Dette showet er ikke for sarte sjeler, så hvis du lett blir krenket, kan det hende du bør holde deg hjemme. Her blir det humor som treffer hardt, ærlig og rett i lattermusklene!\n\nDette er mer enn bare et show – det er en opplevelse du ikke har råd til å gå glipp av. Ørjan leverer humor på toppnivå, og denne forestillingen kommer til å bli noe folk snakker om lenge etterpå."
    },
    {
      "title": "Fiin Årgang – Søt og salig – Premiere",
      "info_url": "https://www.mosskulturhus.no/event/fiin-argang-sot-og-salig-premiere/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37332/",
      "venue": "Samfunnshuset",
      "start": "2025-10-17T18:00:00",
      "price": "kr 300,-",
      "raw": "Samfunnshuset • Fredag 17. okt - Lørdag 18. okt",
      "end": "2025-10-17T20:00:00",
      "description": "KJÆRE PUBLIKUM!\n\nFiin Årgang seniorteater slår til igjen og spiller kabareten Søt og salig.\n\nFiin Årgang er en gruppe lekkert resirkulert og passe moden ungdom som byr på en forestilling med sang, dans og verbale innslag av mange slag, en blanding av humor, alvor og lett galskap.\n\nBlir det innendørs fesjå? Vil de søte søstrene Sildebaugen oppnå salighet på pub? Vil den eldre herren finne sin tupé? Hva skal til for å oppnå restarbeidsevne? Dette og mye mer vil åpenbare seg i denne forestillingen som har to akter og varer i ca. to timer (med pause).\n\nFiin Årgang akkompagneres av et firemanns orkester under ledelse av kapellmester Arne Hesjadalen.\n\nPå scenen: Karin Andreassen, Lisbeth Bakkerud, Lisbeth Falleth, Jarle Grefslie, Karin Hagerup, David Kjær, Terje Lerstein, Ingeborg Astrid Løken, Marianne Misund, Karin Veka og Torgeir Willadssen.\n\nInstruktør: Stein Larsen.\n\nSamfunnshusets kafé vil være åpen før forestillingen og i pausen."
    },
    {
      "title": "Peter Pan – Et musikalsk eventyr",
      "info_url": "https://www.mosskulturhus.no/event/peter-pan-et-musikalsk-eventyr/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41249/",
      "venue": "Parkteatret",
      "start": "2025-10-18T18:00:00",
      "price": "kr 345,-",
      "raw": "Parkteatret • Lørdag 18. okt - Søndag 26. okt",
      "end": "2025-10-18T20:00:00",
      "description": "Klar for svevende helter, humor og spenning?\n\nI oktober kommer Peter Pan flyvende inn på Parkteateret og med seg har han Wendy, Kaptein Krok og alle de andre spennende skikkelsene i Aldriland. Teaterkråkene inviterer til en Broadway inspirert familieforestilling hvor barn og voksne vil gjenoppdage sin egen fantasi og vilje til å fly. Dette blir en opplevelse du ikke kan gå glipp av!\n\nMed Peter Pan – et musikalsk eventyr åpner Teaterkråkene opp denne Broadway klassikeren på nytt og slipper fantasien løs. Barna Wendy, Jon og Michael blir med Peter Pan og feen Tingeling på en spennende reise til Aldriland. Et sted der det umulige kan skje og ingenting er som det ser ut. Med svevende scener og musikk som fenger blir vi med Teaterkråkene i møtet med en verden fra barndommens magi. Vi møter havfruer, urfolk og selveste Kaptein Krok, som er livredd for en sulten krokodille. Bli med på Teaterkråkenes 33. produksjon, den perfekte familieforestillingen hvor du ikke trenger å ha med bagasje, bare motet til å drømme."
    },
    {
      "title": "HØYTRYKK – 10 årsjubileum",
      "info_url": "https://www.mosskulturhus.no/event/hoytrykk-10-arsjubileum/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/36536/77153/",
      "venue": "Samfunnshuset",
      "start": "2025-10-25T20:00:00",
      "price": "kr 300,-",
      "raw": "Samfunnshuset • Lørdag 25. okt",
      "end": "2025-10-25T22:00:00",
      "description": "HØYTRYKK, et lokalt rockeband fra Moss, har virkelig klart å fange essensen av sin hjemby gjennom musikken sin. Med nytt album under utarbeidelse, hvor tekstene er dedikert til hverdagsfortellinger fra Moss og Rygge, skiller de seg ut som en autentisk stemme i norsk rock. Bandets bruk av den lokale mossedialekten tilfører en særegen sjarme og gir en sterkere forbindelse til tekstene de fremfører. Dette valget er ikke bare stilistisk treffende, men det forsterker også troverdigheten og nærheten i de fortellingene de velger å formidle.\n\nLåtene deres er en hyllest til byens karakterer og steder, og man kan ikke annet enn å bli revet med av historier om folk som Gunnar «Kniven», Karl «under brua» og «Star» Hagen. Disse figurene, som kanskje virker større enn livet selv, blir levende gjennom HØYTRYKKs engasjerte og rå fremførelser. Bandets evne til å skape levende bilder gjennom musikken gjør at lytteren føler en dypere tilknytning til Moss sin unike kultur og historie.\n\nMusikalsk kombinerer HØYTRYKK elementer av tradisjonell rock med en rustikk, røff kant som passer perfekt med det uformelle og direkte språket i tekstene. Instrumenteringen er solid og støttende, noe som gir en god plattform for vokalistens uttrykksfulle tolkninger. Samspillet mellom bandmedlemmene er tydelig gjennomtenkt, og sammen skaper de en energisk og medrivende lyd.\n\nKonsertene deres, kjent for sin uformelle atmosfære og direkte kontakt med publikum, gir en følelse av fellesskap og samhold. HØYTRYKKs evne til å engasjere sitt publikum, både gjennom musikk og mellom låtene, viser en gruppe musikere som ikke bare spiller musikk, men også feirer sin felles kulturarv.\n\nAlt i alt er HØYTRYKK ikke bare et band, men en viktig kulturell ambassadør for Moss. De bringer lokalhistorien til liv på en måte som er både underholdende og rørende. For fans av ektefølt rock med en sterk lokal forankring, er HØYTRYKK et band man absolutt bør få med seg.\n\nGuttorm Abrahamsen\n\n«Musikk for folk»"
    },
    {
      "title": "DNBE + Sanne Kvitnes",
      "info_url": "https://www.mosskulturhus.no/event/dnbe-sanne-kvitnes/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39639/82672/",
      "venue": "Parkteatret",
      "start": "2025-10-28T19:00:00",
      "price": "kr 385,-",
      "raw": "Parkteatret • Tirsdag 28. okt",
      "description": "Opplev musikalmagi når Det Norske Blåseensemble inviterer til konsert sammen med en av Norges fremste musikalstjerner.\n\nSanne Kvitnes har etablert seg som en av landets mest uttrykksfulle sangere med sin sterke formidlingsevne og unike stemme. Listen over roller i store musikaler har blitt lang, siden sin brakdebut i Chess på Folketeateret i 2020. En rolle hun vant «årets musikalartist» for under Musikkteaterprisen 2021 Nå skal Det Norske Blåseensemble og Sanne utforske en del av musikaluniverset, som ligger hennes hjerte nært – nemlig musikken og tekstene til Leonard Bernstein og Stephen Sondheim.\n\n«Å få jobbe med Det Norske Blåseensemble igjen er jo intet mindre enn en sann glede! Men og i tillegg få muligheten til å formidle de absolutt vakreste sangene jeg vet om fra musikkteaterhistorien – det er nesten for godt til å være sant!\n\nVi skal ta med publikum tilbake til det moderne musikkteaterets vugge. Til Bernstein og Sondheim, til musikalene som har lagt grunnlaget for alle moderne musikalers eksistens. Der inspirasjonen startet, og der inspirasjonen fremdeles hentes den dagen i dag.» -Sanne Kvitnes\n\nBernstein og Sondheim utviklet musikalen til noe større med store orkestrale verk, elegante harmonier og tekster som fortalte ekte historier. De skrev musikk som traff rett i hjerte. Et av deres meste kjente samarbeid er West Side Story. Om du kjenner til den, eller utforsker sjangeren for første gang, blir dette en konsert som er full av liv, med melodier som vil feste seg til minne.\n\nMed Sanne Kvitnes i spissen får kvelden en personlig vri. Sangeren fra Halden har de siste årene spilt rollen som Elphaba i Wicked, Maria i The Sound of Music, Ellen i Miss Saigon og Grace Farrell i Annie på Folketeatret og Kristina i Kristina frå Duvemåla på Lørenskog Hus og Oslo Konserthus. I tillegg har hun gjort en rekke andre roller, opptredener, samt dubbing av film og serier.\n\nHøsten 2025 gjester hun Nationaltheatret for første gang i deres oppsetning av den prisbelønte musikalen A Little Night Music, skrevet av Stephen Sondheim.\n\nMedvirkende:\n\nSanne Kvitnes, solist Christopher Nobin, dirigent Det Norske Blåseensemble"
    },
    {
      "title": "Skadefryd – Dag Sørås",
      "info_url": "https://www.mosskulturhus.no/event/skadefryd-dag-soras/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/36552/77156/",
      "venue": "Parkteatret",
      "start": "2025-10-31T19:00:00",
      "price": "kr 525,-",
      "raw": "Parkteatret • Fredag 31. okt",
      "end": "2025-10-31T20:00:00",
      "description": "En klok mann sa en gang at om du vil unngå å falle av sykkelen, så må du bare fortsette å tråkke- raskt. Dette er en treffende beskrivelse av karrieren til Dag Sørås, som etter over 20 år som stand-up komiker fortsatt holder imponerende tempo.\n\n«Skadefryd» er røft regnet Dags syvende soloshow, og veien hit har gått fra brune barer om ombygde utedasser, til de største kulturhusene i landet. Publikum har ikke bare tatt reisen med nordlendingen, men også formert seg kraftig underveis.\n\nSom alltid byr Dag på sylskarp samfunnskritikk og nådeløs egenterapi, filtrert gjennom en solid dose livserfaring. Skadefryden spres med andre ord sjenerøst i alle retninger- en påminnelse om hvor jævlig og jævlig fint livet kan være."
    },
    {
      "title": "Anita Nordheim Blues n’ Groove Company – Moss bluesklubb",
      "info_url": "https://www.mosskulturhus.no/event/anita-nordheim-blues-n-groove-company-moss-bluesklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37193/78525/",
      "venue": "Samfunnshuset",
      "start": "2025-11-01T16:00:00",
      "price": "kr 325,- (medlem 275,-)",
      "raw": "Samfunnshuset • Lørdag 1. nov",
      "end": "2025-11-01T18:00:00",
      "description": "Anita Nordheim Blues n’ Groove Company spelar blues- og groovemusikk slik den er meint å bli spelt. Rått, med følelse, og utan noko juggel.\n\nBandet kom med debutalbumet Despite i september 2022 og var på norgesturné. No har bandet over 450.000 streams på spotify på første plata si og spelar både klubbkonsertar, event og festivalar rundt om i landet med svært gode tilbakemelding.\n\nDei har spelt på Notodden Bluesfestival,Trandalblues, Fjordblues, Den lille bluesfestivalen i Bergen for å nemne nokre festivalar. Ei rekke bluesklubbar har fått gleda av bandet som i år gjer ut sitt andre album. Vi kan nemne Bjørgvin bluesklubb, Sandnes bluesClub, Haugesund bluesclub, Ramsøy bluesklubb og Stavanger Bluesclub.\n\nAlbumet er tilgjengelig på alle digitale flater. Høyr liveopptak av oss frå NRK Luttprisen 3. februar i år:\n\nBandet sine to låtskrivarar er Anita Nordheim og Tore Kvalvik.\n\nBandet: Anita Nordheim: leadvokal, baryton og alt saksofon Tore Kvalvik: gitar Marius Mathisen: trommer Peter Sæverud: Bass Tancred H.Husø: Trompet Håvar Skaugen: Tenorsaksofon"
    },
    {
      "title": "Showkonsert Heine Totland og Karianne Kjærnes med Moss Big Band",
      "info_url": "https://www.mosskulturhus.no/event/showkonsert-heine-totland-og-karianne-kjaernes-med-moss-big-band/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/40333/83709/",
      "venue": "Parkteatret",
      "start": "2025-11-01T19:00:00",
      "price": "kr 375,- (medlem 325,-)",
      "raw": "Parkteatret • Lørdag 1. nov",
      "end": "2025-11-01T20:00:00",
      "description": "I år er det Heine Totland og Karianne Kjærnes som inntar Parkteateret med Moss Big Band. To fantastiske artister som de siste årene har samarbeidet tetti flere produksjoner, blant annet i forestillingen «Typisk Heine, Aldri aleine» på Ole Bull Scene i Bergen, som ble spilt for fulle hus høsten 2024. I år blir det 4. gang Moss Big Band inviterer noen av landets beste artister til Showkonsert i Parktateret. Denne gangen er det en meget profilert vestlending og en utrolig dyktig mossing.\n\nHeine Totland Heine Totland debuterte som soloartist med platen Tough Times For Gentlemen i 2005, og gikk rett inn på VG-lista Topp20. Siden den gang har han klart å etablere noe helt spesielt. Uten egentlig å ha gjort noe særlig mer enn å spille mange konserter, har han fått et svært trofast og stadig større publikum.\n\nDe siste årene har han vært aktuell med forestillingen «Musikk e komme for å bli» med Gisle Børge Styve.\n\nSom den allsidige artisten han er kan Heine skilte med hovedroller i store musikaler som: Mamma Mia! Buddy Holly , Chess , Jesus Christ Superstar og Les Miserables . I 2009 deltok han dessuten i den norske finalen i Melodi Grand Prix med låten The Best of Me is You . Heine har også flere ganger vært å se på NRKs Beat for Beat.\n\nHeine sitt eget 50’s Rock&Roll-band: Heine Totlands Rock&Roll Circus, turnerer landet rundt og er ofte å se på større festivaler.\n\nKarianne Kjærnes Karianne Kjærnes har gått fra å være en av landets mest profilerte korister til å skinne i rampelyset som soloartist. Med sin unike kombinasjon av stemmeprakt og humor har hun trollbundet publikum landet over – og stadig vunnet nye hjerter.\n\nI en årrekke har hun opptrådt i store TV-produksjoner som Beat for Beat, Allsang på Grensen, Hver gang vi møtes, Nobelkonserten – og vært med hele seks ganger i den internasjonale finalen i Eurovision Song Contest. Høydepunktet kom i 2009 da hun, sammen med Alexander Rybak, gikk helt til topps i Moskva med rekordhøy poengsum.\n\nEtter en suksessrik koristkarriere i MGP-universet, valgte Karianne å rette blikket mot soloscenen. Med en imponerende merittliste fra revy og teater har hun gjort seg bemerket med show som kombinerer musikk og humor – til stående applaus. I 2019 debuterte hun med sitt eget soloshow «Bare Karianne» på Verket Scene i Moss, og siden har det gått slag i slag.\n\nGeir Gaarder er årets prosjektdirigent for leder Moss Big Band.  Geir har spilt trombone fra han var 10 år gammel og studerte ved Østlandets Musikkonservatorium. Etter studiene jobbet han som pedagog og freelancemusiker, og hadde flere engasjementer, blant annet i Forsvarets Stabsmusikkorps og Forsvarets Distriktsmusikkorps Østlandet. Geir er ansatt i TONO hvor han jobber som fagsjef på konsertområdet. Geir er fortsatt aktiv som trombonist og dirigent – og har gjennom årene ledet og deltatt i en lang rekke prosjekter og sammenhenger – både på konserter, i radio og på TV.\n\nHeine, Karianne og Moss Big Band er i ferd med å sette sammen en meget spennende pakke som virkelig er noe å glede seg til. ren 2024. I tillegg til numre med de fantastiske gjestene Heine og Karianne blir det også denne gangen instrumentallåter fra bandet. Dette blir en konsert verd å få med seg. Moss Big Band med dyktige solister leverer på et meget høyt nivå. Det blir absolutt låter som publikum kjenner igjen, men noen er nye for både for både bandet og for publikum.\n\nMoss Big Band skulle være meget godt kjent for mossepublikummet. Store konserter med landskjente artister på Parkteateret i 2022, 2023 og 2024 var knallsuksesser. I 2024 var Maria Haukaas Mittet solist. På de 13 årene bandet har eksistert har de vært å høre en rekke ganger i mosseregionen. Det har vært konserter, danseaftener og  eventjobber med mange forskjellige solister."
    },
    {
      "title": "Riksteatret: Ord for blod",
      "info_url": "https://www.mosskulturhus.no/event/riksteatret-ord-for-blod/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38972/81343/",
      "venue": "Parkteatret",
      "start": "2025-11-02T18:00:00",
      "price": "kr 455,-",
      "raw": "Parkteatret • Søndag 2. nov",
      "end": "2025-11-02T19:00:00",
      "description": "Hvis tryggheten ikke finnes hjemme eller der ute, hvor går man da?\n\n“Ord for blod” er en sann historie, en innsiderapport fra lillesøsteren til Sveriges farligste gjengleder. Det er en sår og ærlig fortelling om å være menneske og kvinne og havne midt i et dødelig gjengoppgjør – i en verden der voksne ikke er til stede.\n\nFaysas nærmeste venner og familiemedlemmer står på hver sin side i gjengkrigen. Hun har ikke lenger oversikt over hvor mange hun har mistet. Nå forteller hun sin historie.\n\nRiksteatret og Det Norske Teatret lager teater av Faysa Idles brennaktuelle bok, “Et ord for blod”. Historien hennes angår oss alle, uavhengig av hvem vi er eller hvor vi bor. Kanskje kan Faysas fortelling åpne for samtaler om hvordan vi kan skape et samfunn der vi tar bedre vare på hverandre?\n\n—\n\nSagt om boka:\n\n“Faysa Idle forteller sin historie på sterkt og ærlig vis” Dagens Næringsliv\n\n“En fortelling som river i hjertet og gir deg frysninger” Gyldendal Norsk Forlag\n\n—\n\nPå scenen Nokokure Dahl, Hibba Najeeb, Ken-Philippe Tete og Serhat Yildirim\n\nTeam Dramatiker: Seluah Alsaati. Regissør: Affe Ashkar. Scenograf og kostymedesigner: Jasminda Asplund Blanco. Lys- og videodesigner: Anders Ekman. Komponist og lyddesigner: Simon Wimmer. Dramaturg: Marie Persson Hedenius. Regiassistent og sufflør: Embla Hane. Produsent: Silje Vigerust Vinjar\n\nAv Faysa Idle, Daniel Fridell, Theodor Lundgren. Dramatisert av Seluah Alsaati.\n\nOmsett til nynorsk av Ingelin Røssland.\n\nProdusert av Riksteatret i samarbeid med Det Norske Teatret\n\nForestillingslengde: 1 time 20 minutter (ingen pause).\n\n—\n\nRiksteatret omtale: https://www.riksteatret.no/ord-for-blod/"
    },
    {
      "title": "Hanna Paulsberg – Do you want my job?  – Moss Jazzklubb",
      "info_url": "https://www.mosskulturhus.no/event/hanna-paulsberg-do-you-want-my-job-moss-jazzklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39505/82459/",
      "venue": "Samfunnshuset",
      "start": "2025-11-07T19:00:00",
      "price": "kr 375,- (medlem 275,-)",
      "raw": "Samfunnshuset • Fredag 7. nov",
      "end": "2025-11-07T20:00:00",
      "description": "Hanna Paulsbergs Tingingsverk for Vossajazz kommer til Moss!\n\nI 2024 fikk vår egen Hanna Paulsberg det gjeve oppdraget med å skrive Tingingsverket for Vossajazz. Resultatet fikk strålende kritikker, og i høst kommer hun og bandet til Moss Jazzklubb for å spille konsert. Ikke gå glipp av dette!\n\nHanna Paulsberg – Saxofon Viktor Wilhelmsen – Gitar Erik Nylander – Trommer Dan Peter Sundland – Bass\n\nKonserten er støttet av:"
    },
    {
      "title": "LifeGame – Østfold internasjonale teater",
      "info_url": "https://www.mosskulturhus.no/event/lifegame-ostfold-internasjonale-teater/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/40349/83730/",
      "venue": "Samfunnshuset",
      "start": "2025-11-08T19:00:00",
      "price": "kr 375,-",
      "raw": "Samfunnshuset • Lørdag 8. nov",
      "end": "2025-11-08T21:00:00",
      "description": "Lokale gjesters livshistorier blir til teater i forestillingen LifeGame som legger ut på turné denne høsten i Østfold. Bli med på en teaterkveld som gir rom for mye latter, men også alvor og dybde!\n\nHvordan går det når fire av Norges beste skuespillere skal spille ut livshistorien til ulike østfoldinger på scenen? LifeGame kan beskrives som improvisasjonsteater, altså teater uten manus, kombinert med talkshow. Hver forestilling på turnéen vil ha en ny, lokal gjest som hovedperson. Gjennom samtale mellom ham/henne og forestillingens “programleder”, får vi et nært innblikk i gjestens liv: første skoledag, konfirmasjon, kjærester, ferieturer, karrierevalg og opp- og nedturer.\n\nForestillingens skuespillere, som ikke kjenner personen fra før, vil kaste seg inn i improviserte fremstillinger av det gjesten forteller. Hvem som blir kveldens gjest på de ulike spillestedene, vil du få vite nærmere høsten! Hovedpersonen vil alltid være lokalt tilknyttet stedet vi spiller på. Lurer du på hvordan det ville være å se livet ditt i revy – så har du sjansen nå!\n\nLifeGame er en samproduksjon mellom Østfold Internasjonale Teater og Det andre Teatret. Mannen bak konseptet heter Keith Johnstone.\n\nSkuespillere: Mats Eldøen, Helene Abrahamsen, Cathrine Frost Abrahamsen, Stian Gulli, Camilla Frey, Preben Lillebø Rongve og Kristine Grændsen.\n\nTurnéplan for Lifegame: 23.10 kl. 19:00 – Kulturhus Floren, Hvaler 24.10 kl. 19:00 – Janitsjarhuset, Sarpsborg 25.10 kl. 18:00 – Marker Rådhus, Ørje 07.11 kl. 19:00 – Vonheim Samfunnshus, Skiptvet 08.11 kl. 19:00 – Moss Kulturhus, Samfunnshuset 13.11 kl. 19:00 – Fredrikshalds Teater, Halden 14.11 kl. 19:00 – Østfold Internasjonale Teater, Fredrikstad\n\nBli med på en teater-kveld med mye latter, men også alvor og dybde!\n\nMer informasjon finner du også på: https://oit.no/produksjon/lifegame/"
    },
    {
      "title": "Folk og røvere i kardemomme by",
      "info_url": "https://www.mosskulturhus.no/event/folk-og-rovere-i-kardemomme-by/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39635/82668/",
      "venue": "Parkteatret",
      "start": "2025-11-09T13:00:00",
      "price": "kr 450,-",
      "raw": "Parkteatret • Søndag 9. nov",
      "end": "2025-11-09T14:00:00",
      "description": "ENDELIG KOMMER KARDEMOMME BY TIL MOSS!\n\nKardemommeby er en nokså merkelig by, og det hender meget der som ikke hender andre steder. Der bor bl.a. Politimester Bastian med frue, strenge Frøken Tante Solfie og lille Kamomilla, Tobias i tårnet, barberer Sørensen, trikkefører Syversen, bakermesteren og enda fler. Og alle er de litt redde for de tre røverne Kasper, Jesper og Jonatan. Ikke minst fordi de har en løve som bor hos seg…» Torbjørn Egners klassiske fortelling har gledet små og store i flere generasjoner.  Nå kommer endelig forestillingen til  Moss Kulturhus, etter å ha spilt for over 25.000 små og store rundt i landet.  En sann glede for hele familien!\n\nRegi: Robin A. Eriksen Koreografi: Liv Natalie Nymo Scenografi/kulissebygging: Tore Bjørnstad, Basert på Thorbjørn Egners originale tegninger Musikkproduksjon: Songbird AS Lyd/ Lys ansvarlig: Filip Sunnset Johannesen Inspisient: Emilie Hallem Scenemester: John Johannesen Kostymer: Tuva Listau Dukker: Frida Vige Helle\n\nProdusert av Alive Entertainment As\n\nEtter en avtale med Teaterforlaget Songbird AS"
    },
    {
      "title": "Folk og røvere i kardemomme by – Ekstraforestilling!",
      "info_url": "https://www.mosskulturhus.no/event/folk-og-rovere-i-kardemomme-by-ekstraforestilling/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41386/85491/",
      "venue": "Parkteatret",
      "start": "2025-11-09T16:00:00",
      "price": "kr 450,-",
      "raw": "Parkteatret • Søndag 9. nov",
      "end": "2025-11-09T17:00:00",
      "description": "ENDELIG KOMMER KARDEMOMME BY TIL MOSS!\n\nKardemommeby er en nokså merkelig by, og det hender meget der som ikke hender andre steder. Der bor bl.a. Politimester Bastian med frue, strenge Frøken Tante Solfie og lille Kamomilla, Tobias i tårnet, barberer Sørensen, trikkefører Syversen, bakermesteren og enda fler. Og alle er de litt redde for de tre røverne Kasper, Jesper og Jonatan. Ikke minst fordi de har en løve som bor hos seg…» Torbjørn Egners klassiske fortelling har gledet små og store i flere generasjoner.  Nå kommer endelig forestillingen til  Moss Kulturhus, etter å ha spilt for over 25.000 små og store rundt i landet.  En sann glede for hele familien!\n\nRegi: Robin A. Eriksen Koreografi: Liv Natalie Nymo Scenografi/kulissebygging: Tore Bjørnstad, Basert på Thorbjørn Egners originale tegninger Musikkproduksjon: Songbird AS Lyd/ Lys ansvarlig: Filip Sunnset Johannesen Inspisient: Emilie Hallem Scenemester: John Johannesen Kostymer: Tuva Listau Dukker: Frida Vige Helle\n\nProdusert av Alive Entertainment As\n\nEtter en avtale med Teaterforlaget Songbird AS"
    },
    {
      "title": "Koht, håp og glede",
      "info_url": "https://www.mosskulturhus.no/event/koht-hap-og-glede/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39594/82591/",
      "venue": "Parkteatret",
      "start": "2025-11-12T19:00:00",
      "price": "kr 445,-",
      "raw": "Parkteatret • Onsdag 12. nov",
      "end": "2025-11-12T20:00:00",
      "description": "Er det noe vi trenger nå, så er det farger, glede og takknemlighet. Christine Koht er tilbake på scenen – i levende live! Det var det ikke mange som skulle trodd, men her er hun – proppfull av livskraft og livserfaring. Hun har stått opp fra de døde og nå deler hun raust innsikt og humør etter en heisatur av en livsreise. Dette er Christine Koht som vi kjenner henne – varm, ellevill og med mer livsglede enn noen gang. For vi er sterkere enn vi tror, sier Christine. Og merkeligere og morsommere. Kraft og eventyr kan vi finne overalt – også innestengt på et lite sykerom i månedsvis. Det er overraskende gøy der også. I hvert fall hvis du er med Christine. Christine Koht har fått den største gaven noen kan få – selveste livet! Nå vil hun gi alt hun kan av energi og livsglede tilbake. Hun gleder seg – og det kan du også! Christines klare budskap er: -Elsk det livet du har!»"
    },
    {
      "title": "Maja Lunde – Skjerm barna",
      "info_url": "https://www.mosskulturhus.no/event/maja-lunde-skjerm-barna/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37360/78764/",
      "venue": "Parkteatret",
      "start": "2025-11-13T19:00:00",
      "price": "kr 315,-",
      "raw": "Parkteatret • Torsdag 13. nov",
      "description": "Hvordan teknologien tok over barndommen og hva vi kan gjøre for å ta den tilbake.\n\nEt foredrag for deg som synes at ungene er for mye på skjerm og vil bidra til å ta barndommen tilbake!\n\nEt barn som bruker mobilen en time om dagen vil med en gjennomsnittlig levealder på 82 år bruke om lag 30.000 timer på mobilen. Det er tre og et halvt år. Eller 15 årsverk. Veldig mange barn og unge bruker mobilen 4 timer eller mer hver dag. Det er 60 årsverk det. Mobilen, algoritmene, eier barnas tid. Bruken rammer alt det viktige de trenger for å ha det bra; leke, sove, bevege seg, lese, dagdrømme og være sammen med andre. Samtidig stiger tallene på psykisk uhelse blant barn og ungdom, og skoleresultatene raser. Vi har gitt barna fri tilgang til applikasjoner og dingser som vi voksne knapt klarer å håndtere. Til sosiale medier som krever en mental modenhet barn og unge rett og slett ikke har utviklet, fordi hjernen deres fremdeles er under ombygging. Vi har bare gjort det, fordi vi tror det digitale har kommet for å bli. De eneste som tjener på det er tek-gigantene. Men: det som ikke gjør livene våre og samfunnet bedre, det har ikke kommet for å bli. Det kan vi fjerne eller endre. Dette foredraget viser deg hvordan."
    },
    {
      "title": "Kristin Harila – Den ultimate triumfen og tragedien som fulgte",
      "info_url": "https://www.mosskulturhus.no/event/kristin-harila-den-ultimate-triumfen-og-tragedien-som-fulgte/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41750/86103/",
      "venue": "Parkteatret",
      "start": "2025-11-14T19:00:00",
      "price": "kr 525,-",
      "raw": "Parkteatret • Fredag 14. nov",
      "description": "Alle de 14 høyeste fjellene i verden. På rekordtid. Ingen mann eller kvinne har gjort det raskere.\n\nKristin Harila deler historien om sin utrolige verdensrekord, hvor hun på bare 92 dager besteget alle de 14 toppene over 8000 meter. Det skulle ha vært den ultimate triumfen, men ble i stedet starten på et av de mørkeste årene i hennes liv.\n\nI dette foredraget tar Kristin oss med på en reise gjennom spektakulær natur og de fysiske og mentale utfordringene som ledet henne til rekorden. Hun deler hvordan hun presset grensene for hva som er mulig, og hvordan hun taklet de tøffeste øyeblikkene både på fjellet og etterpå.\n\nGjennom sterke historier og imponerende bilder, viser Kristin hvordan forberedelser, mental styrke og samarbeid kan hjelpe oss å møte livets utfordringer, enten på fjellet eller i hverdagen.\n\nEt foredrag som inspirerer til å strekke seg lenger enn du trodde var mulig.\n\nEtter foredraget vil Kristin være tilgjengelig for å signere og selge sin bok, “Den ultimate triumfen og tragedien som fulgte”.\n\nVarighet: Ca. 90 minutter (inkl Q&A)\n\nPasser for: Alle som er fascinert av ekte historier om utholdenhet, mot og eventyr –og de som søker inspirasjon til å utfordre egne grenser, oppnå mestring og få nye perspektiver på hvordan man kan møte livets utfordringer."
    },
    {
      "title": "Blått og godt – Moss bluesklubb",
      "info_url": "https://www.mosskulturhus.no/event/blatt-og-godt-moss-bluesklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37200/78551/",
      "venue": "Samfunnshuset",
      "start": "2025-11-15T16:00:00",
      "price": "kr 325,- (medlem 275,-)",
      "raw": "Samfunnshuset • Lørdag 15. nov",
      "end": "2025-11-15T18:00:00",
      "description": "Blått & Godt er en kritikerrost musikkgruppe fra Moss med egenartet musikkstil; smooth, blue and funky. De henter coverlåter gjerne fra litt utenom allfarvei, som f.eks. Ida Sand, Bill Wyman, Torsten Goods, Jeff Cascaro, Karen Souza, Little Feet, John Mayer, Bruce Willis med mange flere. Publikum viser vanligvis at de setter stor pris på å få høre noe nytt og også kjente covere i nye arrangementer. Det pleier å bli en swingende, laidback og hyggelig stemning der bandet spiller, med flotte vokal-prestasjoner, sugende gitarsoloer, elegante og rå tangentriff til heftige, kreative grooves. Gruppa får stadig svært positive tilbakemeldinger. De har derfor jevnlige spilleoppdrag rundt om på Østlandet. Blue Shades er bandnavnet som brukes når de opptrer utenlands, som f.eks. under Kardamili Internasjonale Jazzfestival i mai 2025. Det anbefales å låne gruppa et godt øre og gjerne en rytmefot eller to, for musikken deres viser seg å fenge de fleste!\n\nBlått & Godt s erfarne musikere er: Lise Jegleim: lead-vokal Jon Bånrud: gitar og vokal Rolf Mostrøm: bass Mads Mjåvatn: trommer Egil Jegleim: keys."
    },
    {
      "title": "Riksteatret: Drømmen om en hvit jul",
      "info_url": "https://www.mosskulturhus.no/event/riksteatret-drommen-om-en-hvit-jul/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38973/81344/",
      "venue": "Parkteatret",
      "start": "2025-11-15T18:00:00",
      "price": "kr 490,-",
      "raw": "Parkteatret • Lørdag 15. nov",
      "end": "2025-11-15T19:00:00",
      "description": "Vær forsiktig med hva du ønsker deg til jul! Heidi Ruud Ellingsen, Gard B. Eidsvold, Nader Khademi og Cato Skimten Storengen ringer julen inn med et riktig fornøyelig julemareritt.\n\nDrømmen om en hvit jul. Det høres unektelig romantisk og hjertevarmt ut. Men la deg ikke forlede. Og ta for all del ikke ungene med på denne.\n\nDet er lille julaften, og en gammel mor venter på sine to voksne sønner med familie. Kommer alle i år? Nei. Selvsagt gjør ikke alle det. Men sønnene dukker etter hvert opp. De synes det er slitsomt med den gamle, lam og blind som hun er. Hadde det ikke vært best for alle om hun ja, du vet. Og i det tanken er tenkt, banker det på døren.\n\nEn kasse årgangsvin kommer på bordet. En stor kniv finner sitt offer. Løgn og sannhet skal avdekkes. Mors fortid skal belyses. Og vi skal synge gamle sanger om igjen.\n\nDet blir fest og fyrverkeri, latter og gråt, pinnekjøtt og julegran og rikelige mengder julestemning når Statsteatret ringer julen inn sammen med Riksteatret og Nationaltheatret.\n\nStatsteatret har de siste årene gjort stor suksess i hele Norge med sine kritikerroste forestillinger, der de viser hvordan humor og lun galskap kan formidle tematikk til ettertanke. De er særlig kjent for sin helt personlige formidling av 1000 års norgeshistorie fortalt gjennom ti teaterforestillinger på ti år. I 2022 mottok de Hedda-pris for «særlig kunstnerisk innsats».\n\nVi gjentar: Ta for all del ikke ungene med på denne.\n\n—\n\nAnmelderne mener:\n\n“Publikum overgir seg til en latter som bare sjeldent høres i teatret” Aftenposten (5)\n\n“Vi kan trenge noe å skoggerle av, (..) som kobler oss av generelt julestress eller verden rundt oss. Særlig når det åpenbarer en kjerne av gull, sannhet og ettertanke.” Dagsavisen (5)\n\n“Byr på latterkuler i fleng – og en og annen sannhet midt i det surrealistiske” Vårt Land\n\n—\n\nPå scenen Heidi Ruud Ellingsen, Gard B. Eidsvold, Nader Khademi og Cato Skimten Storengen\n\nTeam Regissør: Yngve Sundvor. Lyddesigner: Rikard Strømsodd. Lysdesigner: Axel Sundbotten. Lysdesigner: Cathrine Hesselberg Godager. Musikalsk ansvarlig: Andreas Utnem\n\nAv Yngve Sundvor\n\nProdusert av Riksteatret i samarbeid med Statsteatret og Nasjonaltheatret\n\nRiksteatrets omtale: https://www.riksteatret.no/drommen-om-en-hvit-jul/"
    },
    {
      "title": "Janneloven – Et One Woman Show",
      "info_url": "https://www.mosskulturhus.no/event/janneloven-et-one-woman-show/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39125/81692/",
      "venue": "Parkteatret",
      "start": "2025-11-22T19:00:00",
      "price": "kr 485,-",
      "raw": "Parkteatret • Lørdag 22. nov",
      "end": "2025-11-22T20:00:00",
      "description": "Sliter du med å holde fasaden? Har du problemer med karriere, kjærlighetsliv, underliv eller er du bare generelt skamfull og forvirra? Fortvil ikke, etter et spektakulært liv med oppvekst i en dyrepark og som datter av en pirat, deler Janne Formoe endelig sin suksessoppskrift! Så du kan ta det rolig de neste hundre år …\n\nIdé og manus: Janne Formoe Tekstbidrag: Pernille Haaland og Alexander Even Henriksen Regi: John Brungot Produsent: PLAN-B"
    },
    {
      "title": "Bak lukkede dører – De syke og farlige blant oss – Foredrag med Randi Rosenquist",
      "info_url": "https://www.mosskulturhus.no/event/bak-lukkede-dorer-de-syke-og-farlige-blant-oss-foredrag-med-randi-rosenquist/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37229/78590/",
      "venue": "Parkteatret",
      "start": "2025-11-25T19:00:00",
      "price": "kr 440,-",
      "raw": "Parkteatret • Tirsdag 25. nov",
      "end": "2025-11-25T20:00:00",
      "description": "Velkommen til et innsiktsfullt og spennende foredrag med Randi Rosenqvist, Norges mest erfarne rettspsykiater. Hun har omtrent 50 års erfaring fra psykiatrien og kriminalomsorgen, og gir et unikt innblikk i hvordan vi håndterer mennesker som begår alvorlige voldshandlinger – mennesker mange er redde for, men vet lite om.\n\nRosenqvist peker på at de sykeste blant oss ofte sviktes. De plasseres i kriminalomsorgen eller mottar utilstrekkelig omsorg, mens stadig flere dømmes til tvungen psykiatrisk behandling. Kan samfunnet ha sviktet de psykeste av oss? Randi Rosenqvist utfordrer oss uansett til å se forbi diagnosene og forstå at de farligste blant oss også er mennesker med de samme følelsene som alle andre.\n\nGjennom foredraget deler hun innsikt fra noen av Norges største rettspsykiatriske prosesser, inkludert saken mot Anders Behring Breivik, og reflekterer over rettspsykiatriens rolle: Var prosessen en seier eller et tap?\n\nRosenqvist deler også sin personlige historie, som har gjort henne til en av Norges fremste eksperter. For sitt arbeid har hun blitt tildelt Åpenhetsprisen i 2024, og hun er utnevnt til kommandør av St. Olavs orden. Hun er nå aktuell med boken “Mitt liv, mitt fag: tung psykiatri – sviket mot de sykeste”.\n\nRandi Rosenqvist har rundt femti års erfaring fra psykiatrien, hun har skrevet innflytelsesrike lærebøker om rettspsykiatri og undervist i mange fora, sittet som leder av Den rettsmedisiske kommisjon og i ulike roller deltatt i flere av landets største rettspsykiatriske prosesser. For sitt arbeid har hun mottatt St. Olavs orden, Rettssikkerhetsprisen og Åpenhetsprisen (2024). Hun er nå aktuell med boken “Mitt liv, mitt fag: tung psykiatri – sviket mot de sykeste”"
    },
    {
      "title": "Tøyser jula inn",
      "info_url": "https://www.mosskulturhus.no/event/toyser-jula-inn/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39723/82804/",
      "venue": "Parkteatret",
      "start": "2025-11-27T18:30:00",
      "price": "kr 560,-",
      "raw": "Parkteatret • Torsdag 27. nov",
      "end": "2025-11-27T19:30:00",
      "description": "Et splitter nytt juleshow med Gustav Nilsen, Paul Håvard Østby, Jonas Rønning, Jan Martin Johnsen og Torbjørn Dyrud.\n\nOM SHOWET\n\nJubileum! For femte gang samles Gustav Nilsen, Paul Håvard Østby, Jonas Rønning, Jan Martin Johnsen og Torbjørn Dyrud for å tøyse jula inn. Med rykende ferske parodier, stand up, sketsjer og musikalsk galskap, er Tøyser Jula Inn tilbake med et helt nytt show.\n\nShowet er splitter nytt, men gjengen er den samme som har gjort Tøyser Jula Inn til en juletradisjon på nivå med rakfisk, sylte og surkål. Titusenvis av publikummere har ledd av denne gjengen siden første runde med juletøys i 2018.\n\nLegg til side gavepress og julestress, og fyll ventetiden med tullete sketsjer, strullete sang og saftige latterkuler. Vi lover et humormusikalsk pusterom med lattergaranti.\n\nNytt show, nye påfunn – men fortsatt de samme herlige hodene bak galskapen.\n\nVelkommen til Tøyser Jula Inn 2025!\n\nARTISTENE\n\nGustav Nilsen Komiker, parodi-konge og krøllhåret ribbeentusiast. Urban Totning som har parodiert prinsessa og halve kongeriket. Er til stadighet å se på TV, i år både på Sofa, Kokkeskolen og Ylvis mot Ylvis. Komiprisvinner. Vet du hva som er likheten mellom Hellstrøm og mandler? Gustav maler begge.\n\nPaul Håvard Østby Lang komiker med lang erfaring. Urban Totning som er nominert til komipris, elsker marsipangris og er svak for kaker. Paul har likevel karakter, ja, han har mange karakterer. Håkon Skaug, for eksempel, er mer kjent enn Paul selv. Noen tror faktisk at Håkon Skaug finnes. Snakk om å tro på julenissen.\n\nJonas Rønning Parodimaskin, revyveteran og Hønefossrevyens ubestridte general. Jonas har det alle komikere drømmer om: Funny bone. Han ikke bare ser morsom ut. Han er morsom.  Nominert til komipris. Har alltid med seg en koffert full av parykker og roperter. Og har alltid en kake og et ordspill på lur.\n\nJan Martin Johnsen Skuespiller og komiker med et fantastisk scenetalent. Flinkisen i gjengen, har gått Teaterhøgskolen og greier. Spiller på «alle» de store musikalene i Oslo, sist sett på «Peter Pan går til helvete» og «Moulin Rouge». Har også vunnet Komipris og får folk til å gapskratte både på teater og TV.\n\nTorbjørn Dyrud Urban Totning. Kapellmester og tangentmester. Dirigerer både kor og komikere. Spiller både i begravelser og juleshow. Torbjørn sørger for alle tonene, og gjennom sin komiske timing er han også svært viktig for vårt humormusikalske uttrykk. Torbjørn er Grammynominert for korverk, og han elsker julens bakverk."
    },
    {
      "title": "Silje Nergaard med band – Moss jazzklubb",
      "info_url": "https://www.mosskulturhus.no/event/silje-nergaard-med-band-moss-jazzklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37355/78758/",
      "venue": "Parkteatret",
      "start": "2025-11-28T19:00:00",
      "price": "kr 490,- (medlem 390,-)",
      "raw": "Parkteatret • Fredag 28. nov",
      "end": "2025-11-28T20:00:00",
      "description": "På sitt nye album Tomorrow We`ll Figure Out the Rest har Silje komponert en samling melodiske låter inspirert av klassiske jazz-standards. Sanger om livet og kjærligheten – universelle temaer som vi alle kan relatere oss til. I 2025 legger hun ut på en omfattende europaturné med noen av Norges fremste jazzmusikere.\n\n«Dette var mine foreldres popmusikk, musikk de sang og danset til. Jeg vokste opp med denne musikken og den ble en viktig inspirasjon for meg da jeg begynte å skrive mine egne sanger. Jazz har alltid ligget i bunn for alt jeg har skapt. Men jeg har alltid prøvd å lage min helt egen personlige vri.»\n\nMed dette albumet kommer Silje tilbake til jazzen, der det hele begynte i 2001 med At First Light , som åpnet døra til den internasjonale jazz-scenen. Sangene er spilt inn med hennes faste band gjennom mange år, og Stavanger Symfoniorkester. Arrangementene er skrevet av amerikanske multi-Grammy-vinner Vince Mendoza.\n\n«Jeg har det ikke i meg å gå de enkle og raske veiene. Jeg ønsker å gjøre vakre og tidløse innspillinger i dagens flyktige verden og bransje – vi lever i en tid hvor ting kommer og går og fort, og blir like fort glemt. Derfor er det så viktig for meg å holde et høyt kunstnerisk nivå i alle ledd. Og jeg ønsker at sangene mine skal være tidløse, akkurat som sangene som har inspirert meg til å skrive mine egne.»\n\nI tillegg til låter fra det nye albumet synger Silje sine kjente og vakre klassikere, som Be Still My Heart, Dance Me Love og Lullaby to Erle . Sanger som har funnet en helt spesiell plass i livene til hennes lyttere over hele verden.\n\nSiljes band med Helge Lien på piano , Jarle Vespestad på trommer og Finn Guttormsen på bass har spilt en viktig rolle igjennom hennes musikalske karriere. De har reist med henne verden rundt og vært med på mange konserter og plate-innspillinger. De er alle unike instrumentalister, og bringer et helt personlig preg inn i musikken hennes med sin lekenhet, varme og følsomhet. Silje beskriver musikerne sine som familie: «Vi kjenner hverandre så godt og er så samspilte – det er som vi puster fra samme lunge».\n\nDette er et unikt musikalsk samarbeid, hvor Silje og bandet hennes skaper en intim og varm jazzstemning. Konsertene er som medisin for hjerte og gir publikum en følelse av at tiden står stille i et øyeblikk.\n\nSilje Nergaard vokal Helge Lien piano Jarle Vespestad trommer Finn Guttormsen bass\n\n«Sterke sanger uten generasjonsmotsetninger» – Geir Rakvaag, Dagsavisen.\n\n« Ny vår for Silje Nergaard» – Audun Vinger, Dagens Næringsliv:\n\n«Modnere og inderligere enn noen gang» – Tor Hammerø i «Tor de jazz»\n\nKonserten er støttet av:"
    },
    {
      "title": "J.T.Lauritsen & The Buckshot Hunters – Moss bluesklubb",
      "info_url": "https://www.mosskulturhus.no/event/j-t-lauritsen-the-buckshot-hunters-moss-bluesklubb/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37201/78552/",
      "venue": "Samfunnshuset",
      "start": "2025-11-29T16:00:00",
      "price": "kr 325,- (medlem 275,-)",
      "raw": "Samfunnshuset • Lørdag 29. nov",
      "end": "2025-11-29T18:00:00",
      "description": "J.T. Lauritsen & The Buckshot Hunters har mange grunner til å feire i 2025. Med 30 år på nakken er bandet bedre enn noen gang – og mer enn klare til å demonstrere det for publikum i inn- og utland. I tillegg til en stor jubileumsfest i september, markeres jubileet med utgivelsen av bandets tiende album. J.T. Lauritsen & The Buckshot Hunters er med sin «blue eyed soul» et av våre mest ettertraktede bluesband, også i utlandet. Jan Tore Lauritsen, eller bare J.T., står fram som en ruvende frontfigur, av og til med en «squeezebox» (trekkspill) på magen eller et munnspill i kjeften. Hammondorgelet benyttes av og til. I 2014 mottok han Notodden Blues Festivals bluespris, og sammen med bandet fikk han året etter en tredjeplass under European Blues Challenge (EBC) i Brussel. I 2017 kom bandet til semifinalen i International Blues Challenge i Memphis, USA i konkurranse med over 260 band fra hele verden. Med albumet «Blue Eyed Soul Volume 1» (2018) fikk J.T. & Co. også sin første Spellemann-nominasjon.\n\nGjennom mange år på veien har J.T. finslipt den sjelfulle stemmen, og bandet, med noen av landets beste musikere, følger fint opp. Det er alltid interessant å høre hvordan de to eminente gitaristene Arnfinn Tørrisen og Ian Fredrick Johannessen utfyller hverandre. Jon «Big Jon» Grimsby (trommer) og Morten Nordskaug (bass) styrer elegant den tunge grooven som er blitt et varemerke for bandet. Blant livefavorittene er standardlåter som William Bells «Everyday Will Be Like A Holiday» og Tom T. Halls «That’s How I Get To Memphis» mikset med eget materiale som «Play By The Rules», «Bald Headed Woman» og «Back Pain Shuffle». 25-årsjubileet ble markert med albumet «Blue Eyed Soul Volume 2».  På dagen 30 år etter albumdebuten kommer bandets tiende album, «Still Be Friends».\n\nBUCKSHOT HUNTERS BESTÅR I DAG AV: Jan Tore (JT) Lauritsen: Vokal, trekkspill, munnspill og orgel Morten Nordskaug: Bass og kor Jon Grimsby: Trommer og kor Arnfinn Tørrisen: Gitarer Ian Fredrick Johannesen: Gitarer"
    },
    {
      "title": "Bjørn & Bjarte, den tøffe & den sarte.",
      "info_url": "https://www.mosskulturhus.no/event/bjorn-bjarte-den-toffe-den-sarte/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/37539/79055/",
      "venue": "Parkteatret",
      "start": "2025-11-29T19:00:00",
      "price": "kr 610,-",
      "raw": "Parkteatret • Lørdag 29. nov",
      "end": "2025-11-29T20:00:00",
      "description": "BJØRN EIDSVÅG OG BJARTE TJØSTHEIM PÅ TURNÉ – LATTER, MUSIKK OG ET STREIF AV NÅDE\n\nTo av Norges mest folkekjære kunstnere, Bjørn Eidsvåg og Bjarte Tjøstheim, slår seg sammen for en helt spesiell turné. Med en unik kombinasjon av varme, humor og musikalsk kvalitet, inviterer de publikum til en kveld fylt med både latter, undring og ettertanke.\n\nEidsvåg og Tjøstheim har kjent hverandre i flere år. De har tøysa og tulla sammen i Radioresepsjonen, og Bjørn har gjestet Bjartes TV-serie Presten, der han blant annet spilte en lettere forfyllet utgave av seg selv.\n\nNå forener de krefter, vidd og det lille de har av visdom, i en felles forestilling. Det skal vitses og raljeres, men de skal også gjøres et forsøk på å reflektere over små og store spørsmål, undring er de bra på.  Begge har en kirkelig bakgrunn, begge har kjent på tro og tvil, og begge vet hvordan det er å komme til kort. De er både tøffe og sarte, og ikke minst gode på å felle nådeløse dommer over seg selv. Samtidig jakter de på nåden, på noen som kan tåle dem som de er.\n\nPublikum kan forvente seg en forestilling fylt med latter, musikk og ettertanke. Eidsvågs eminente band vil sørge for musikalsk tyngde, og Tjøstheim vil også bidra med sine rytmiske ferdigheter. Om det blir oppbyggelig og sjelsettende, vites ikke. Men kjedelig blir det definitivt ikke, til det er forestillingen for kort.\n\nBilletter i salg fra onsdag 26. mars kl 12."
    },
    {
      "title": "Christmas With Nordic Tenors 2025",
      "info_url": "https://www.mosskulturhus.no/event/christmas-with-nordic-tenors-2025/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/35070/74371/",
      "venue": "Parkteatret",
      "start": "2025-11-30T18:00:00",
      "price": "kr 630,-",
      "raw": "Parkteatret • Søndag 30. nov",
      "end": "2025-11-30T19:00:00",
      "description": "Når nettene blir lange og vinterfrosten legger et rimet slør over mørkelandet, er det lite som varmer som tonene fra de tre høyt elskede tenorene i Nordic Tenors og deres virtuose pianist Torgeir Koppang.\n\n«Christmas with Nordic Tenors» er mye mer enn en julekonsert. Dette er både en konsert med musikk og vokalprestasjoner fra øverste hylle og en estetisk og fullt ut gjennomarbeidet forestilling, med andre ord en fryd både for øynene og ørene. For nittende året skaper tenortrioen en førjulsstund fylt med varme og humor, med et variert julerepertoar bygget på høytid og tradisjon, en forestilling som garantert vil sette deg i den gode julestemningen.\n\nMed seg har de sin faste fremragende lyddesigner Ove Nesheim som ellers i året jobber tett med Frida Aannevik og Marit Larsen, samt en av Norges fremste lysdesignere og videokunstnere Andreas Ohldieck, som også turnerer med Alan Walker. Pianist Torgeir Koppang er en av Norges beste og mest versatile pianister. Nordic Tenors består av tenorene Jan-Tore Saltnes, Nils Georg Nilsen og Espen Solsbak.\n\nGruppen har tidligere vunnet Komiprisen, vært kongelige toastmastere, åpnet den nye operaen i Oslo og har vunnet publikums hjerter over hele landet. Gled dere til hjerterørende julemusikalske opplevelser, helsebringende mosjon for lattermusklene og himmelsk balsam for lydhøre ører!"
    },
    {
      "title": "Didrik Solli -Tangen – O Helga Natt",
      "info_url": "https://www.mosskulturhus.no/event/didrik-solli-tangen-o-helga-natt/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/36977/77975/",
      "venue": "Parkteatret",
      "start": "2025-12-03T19:00:00",
      "price": "kr 695,-",
      "raw": "Parkteatret • Onsdag 3. des",
      "end": "2025-12-03T20:00:00",
      "description": "En av Norges aller største stemmer inviterer til en storslått julekonsert med 100% gåsehudgaranti. Didrik Solli-Tangen gir deg de absolutt vakreste juleklassikerne fremført med sjel, kraft og presisjon. «O Helga Natt» er en majestetisk og stemningsfull julekonsert som treffer publikum midt i hjertet.\n\nVelkommen!\n\n«Didrik leverer patos, dynamikk og et voldsomt vokalspekter»-Dagbladet\n\n«Solli-Tangen framfører med hjertet milevis utenpå brystet»-VG\n\nBIOGRAFI:\n\nDidrik Solli-Tangen (f.1987) er utdannet klassisk sanger ved Barrat Due musikkinstitutt i Oslo. Han fikk sitt nasjonale gjennombrudd i 2010 da han vant den norske finalen i Melodi Grand Prix, med låten «My Heart Is Yours». Høsten 2017 deltok han i Stjernekamp på NRK der han fikk en andreplass. I 2021 vant han Maskorama på NRK forkledd som «Snømonsteret». Finalen ble sett av over 1,2 millioner seere. I over 10 år har Didrik sin kraftfulle stemme klart å røre hele det norske folk, inkludert Kongefamilien. Hans første egne julelåt «Det Skal Bli Jul» har blitt A-listet på NRKP1 og han har spilt for utsolgte konserthus over hele landet. I 2024 ga han ut albumet «O Helga Natt» sammen med Kringkastingsorkestret."
    },
    {
      "title": "Dr Bergland – På liv og død – 2025",
      "info_url": "https://www.mosskulturhus.no/event/dr-bergland-pa-liv-og-dod-2025/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/35049/74340/",
      "venue": "Parkteatret",
      "start": "2025-12-05T19:00:00",
      "price": "kr 525,-",
      "raw": "Parkteatret • Fredag 5. des",
      "end": "2025-12-05T20:00:00",
      "description": "Ventetiden er over, Dr. Bergland er endelig klar med ny forestilling!\n\nI løpet av de siste årene har Jonas Kinge Bergland etablert seg som en av landets største og mest populære komikere. Siden brakdebuten “Dr. Bergland og den alternative medisin” i 2016 har han levert intelligent, kompromissløs og etter eget utsagn “helt brukbar” standup, for et stadig større publikum og begeistrede anmeldere. Hans andre og tredje forestilling, “Dr. Bergland bryter taushetsplikten” og “Dr. Bergland uten grenser” solgte begge nærmere 100.000 billetter og er bl.a. blant Latter i Oslos aller største suksesser noensinne.\n\nForventningene er derfor skyhøye når han nå er klar med “Dr. Bergland på død og liv”.\n\nDe siste årene har Jonas jobbet som sykehjemslege og fått god anledning til å reflektere over livet, døden, alderdom og om det er noe høyere mening med alt dette. Sånt kan det bli stor humor av, i hvert fall med Dr. Bergland som avsender.\n\nVi gleder oss stort til å presentere et nytt show med vår favorittlege hos oss!"
    },
    {
      "title": "Stjernenatt – Odd René Andersen",
      "info_url": "https://www.mosskulturhus.no/event/stjernenatt-odd-rene-andersen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38688/80811/",
      "venue": "Parkteatret",
      "start": "2025-12-06T19:00:00",
      "price": "kr 630,-",
      "raw": "Parkteatret • Lørdag 6. des",
      "end": "2025-12-06T20:00:00",
      "description": "Stjernenatt – en julekonsert med Odd René Andersen\n\nDen magiske førjulstiden blir ikke noe mindre magisk av at Odd René Andersen endelig legger ut på sin første juleturné. Mannen som blir omtalt som Norges beste soulsanger, med sin helt unike stemme, passer som hånd i hanske men juleklassikerne vi alle kjenner og er glade i.\n\nOdd René har en særegen evne til å kommunisere med og målbinde sitt publikum, og gjennom sin deltakelse i Stjernekamp viste han at han fordyper seg i melodier og gjør dem til sine egne – uansett hvilken sjanger han synger. Han har en egen evne til å sette akkurat den stemningen han er ute etter å gi publikum, og på denne turnéen er selvsagt målet at alle forlater salen med enda litt varmere julestemning enn de hadde da de gikk inn.\n\nVelkommen til en varm julekonsert med Odd René Andersen og band!"
    },
    {
      "title": "DNBE + Solveig Slettahjell : Julekonsert",
      "info_url": "https://www.mosskulturhus.no/event/dnbe-solveig-slettahjell-julekonsert/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39640/82673/",
      "venue": "Parkteatret",
      "start": "2025-12-10T19:00:00",
      "price": "kr 385,-",
      "raw": "Parkteatret • Onsdag 10. des",
      "end": "2025-12-10T21:00:00",
      "description": "Kjente toner i et nytt musikalsk møte. Velkommen til julekonsert med Det Norske Blåseensemble og Solveig Slettahjell.\n\nJulen er en høytid der musikken bærer mange tradisjoner. Når Det Norske Blåseensemble skal til kulturhusene i Østfold i desember, favner de et knippe av dem. Velkommen til en julekonsert med kjente og kjære sanger, i år sammen med Solveig Slettahjell.\n\nI møtet mellom Solveigs nære uttrykk og DNBEs klang, oppstår en lun julestemning. Her får kjente julesanger plass til å puste – med varme, ettertanke og rom for det som rører seg i oss i desember.\n\nSolveig Slettahjell er en pioner innenfor norsk jazz. Hun er en anerkjent sanger og låtskriver i og utenfor Norge, som har trollbundet publikum med sin unike stemme og kreative tilnærming til musikken. Hennes blanding av jazz, folk og pop skaper en gripende musikalsk opplevelse.\n\nSolveig har gitt hun en rekke album. Hennes siste utgivelse, Remembrance , fikk terningkast fem av Aftenposten og Dagsavisen.\n\nDet Norske Blåseensemble lover dere den gode julefølelsen, og håper du lar konserten deres bli en tradisjon for desember.\n\nMedvirkende:\n\nSolveig Slettahjell, solist Geir Lysne, dirigent Det Norske Blåseensemble"
    },
    {
      "title": "Dagfinn Lyngbø – folk – 2025",
      "info_url": "https://www.mosskulturhus.no/event/dagfinn-lyngbo-folk-2025/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/35273/74639/",
      "venue": "Parkteatret",
      "start": "2025-12-11T19:00:00",
      "price": "kr 575,-",
      "raw": "Parkteatret • Torsdag 11. des",
      "end": "2025-12-11T20:00:00",
      "description": "Dagfinn Lyngbø er klar med sin nye forestilling: «Folk»!\n\nFolk er høyt oppe blant temaene vi snakker mest om: Kjentfolk, familiefolk, sure folk og stortingsfolk. Mannfolk, kvinnfolk og mediefolk. Og finansfolk, fjellfolk, urfolk, askøyfolk og influensere. Dere skjønner greia.\n\nNår en av landets morsomste standupfolk snakker om andre folk blir det mye å le av og kjenne seg igjen i. Denne gangen har Dagfinn med seg en av sine absolutte favorittfolk, nemlig musiker og bestevenn Bjarte Jørgensen. For noen fine folk!\n\nVi gleder oss enormt til at folk igjen skal få oppleve et nytt show med folkekjære Dagfinn.\n\n«Det er så gjenkjennelig at hele salen brøler av latter» – AFTENPOSTEN\n\n«Dagfinn Lyngbø er fremdeles av norsk humors aller beste komikere» – NRK\n\nDagfinn Lyngbø har hatt kjempesuksess med forestillingene «Ka e’ vitsen?» (2005), «Evolusjon» (2008), «Stereo» (2012) , «Supersmud» (2017) og «Kjøreregler i forbindelse med koloniseringen av Mars» (2020), som til sammen har solgt godt over en halv million billetter og mottatt ikke mindre enn åtte Komipriser, noe som understreker hans posisjon som landets mest populære komiker.\n\nDet eneste vi vet med sikkerhet er at når Dagfinn lager show, så kommer det folk!"
    },
    {
      "title": "Nøtteknekkeren – Klassisk juleballett",
      "info_url": "https://www.mosskulturhus.no/event/notteknekkeren-klassisk-juleballett/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38738/80950/",
      "venue": "Parkteatret",
      "start": "2025-12-12T18:00:00",
      "price": "kr 635,-",
      "raw": "Parkteatret • Fredag 12. des",
      "end": "2025-12-12T20:00:00",
      "description": "Nøtteknekkeren med Classical Ukrainian Etoile Ballet\n\nDen verdensberømte balletten Nøtteknekkeren fremført av ukrainske ballettstjerner blir en magisk julegave for hele familien!\n\nEt vakkert eventyr om unge Claras eventyr med Nøtteknekkerprinsen, fullt av spennende historier, ble i 1892 forvandlet av Pjotr Tsjajkovskij til verdens mest populære klassiske ballett. I dag har balletten Nøtteknekkeren blitt en verdensomspennende juletradisjon, og denne forestillingen settes opp årlig på teater- og operascener verden over.\n\nDansens universelle språk er forståelig uten oversettelse for ethvert publikum – scenen vil presentere historien om en ung jentes skjøre drøm, kampen mellom godt og ondt, der kjærligheten seirer.\n\nDansende snøflak, Nøtteknekkerprinsen, leketøysoldater og Sukkerfeen våkner til liv i denne magiske familieklassikeren. Opplev et fantastisk eventyr med en liten jente som heter Clara, mens hun sovner på julaften. Hun møter prinsen sin, konfronteres med en kamp mellom kjempemus og rotter, og blir ført inn i det herlige landet med søtsaker. Historien er mye mer enn bare et juleeventyr. Det er en historie om å vokse opp, noe som også gjenspeiles i dansen.\n\nNå er det tid for å fylle deg opp, og dette er akkurat stedet der du glemmer presserende problemer og mas, fordyper deg i den magiske verdenen, husker barndomsdrømmer og fyller sjelen din med inspirasjon, varme og nye drømmer.\n\nBalletten “Nøtteknekkeren” er ideell som den første balletten barn blir kjent med. I tillegg til små tilskuere og voksne ballett-elskere, vil balletten definitivt tilby en følelse av beundring for skjønnhet og fylle alle med julestemning!\n\nProduksjonen av klassisk koreografi av Marius Petipa vil bli fremført av Classical Ukrainian Etoile Ballet – et kompani organisert i Kyiv av solistene Irina og Anatoliy Khandazhevsky fra Kharkiv Opera- og Ballettteater i Ukraina. Utøverne inkluderer profesjonelle ballettdansere – vinnere av internasjonale ballettkonkurranser, ærede kunstnere fra Ukraina, solister fra ukrainske, og fra februar 2022, europeiske teatre. Forestillingen involverer kunstnere på høyeste nivå, og i sine produksjoner bruker kompaniet ekte teaterkostymer og kulisser, laget for hånd. En profesjonell teaterlysdesigner følger ballettforestillingen og skaper en uforglemmelig atmosfære under showet. Musikken er gjengitt i et meget høykvalitetsopptak av Kharkiv Operaorkester. Dette er en unik mulighet til å se ekte klassisk ballett på høyeste nivå fremført av stjerner fra verdensballetten!\n\nBallett solister:\n\nIrina Khandazhevskaya, Prima Ballerina, æret kunstner fra Ukraina, solist ved Kharkiv Opera- og Ballettteater, koreograf, diplomvinner av den internasjonale ballettkonkurransen “Premio Roma”. Hederspris “People’s Recognition 2010” i nominasjonen av en kunstner. Tildelt “P. Virsky-prisen” i koreografinominasjonen 2007. Anatoliy Khandazhevsky , solist ved Kharkiv Opera- og Ballettteater (Ukraina), koreograf, vinner av 2. premie i internasjonal konkurranse i Tallinn. Maria Shupilova , solist ved Kyiv Operaen. Kristina Kadashevich, ledende solist ved Kharkiv Opera- og Ballettteater, vinner av internasjonale ballettkonkurranser. Katerina Andrenko , solist ved Odessa National Opera, Hamburg Kammerballett, Opera Poznan. Dmitry Lazovik , solist ved Belarusian State Academic Musical Theatre, vinner av internasjonale ballettkonkurranser. Vsevolod Maievskyi , solist ved English National Ballet, ukrainskfødt tidligere danser ved Mariinsky Ballet. Larisa Hrytsay, solist ved Kharkiv Opera- og Ballettteater (Ukraina), solist ved Odessa National Opera.\n\nPublikumsanmeldelser:\n\nBirgitta : En fantastisk pause fra hverdagen! Vakre kostymer, dyktig dans, vakker musikk og alt tok meg med til en drømmeverden for en stund. Ami : Fantastisk! Grand Pas de deux var så vakkert at jeg begynte å gråte! Ingrid : Fantastisk fin dans og musikk og vakre kostymer!\n\nTurneen presenteres av den norske organisasjonen “Kultur for Folket” for å støtte ukrainsk klassisk ballettk"
    },
    {
      "title": "Emmas jul – Juleturné",
      "info_url": "https://www.mosskulturhus.no/event/emmas-jul-juleturne/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41933/86412/",
      "venue": "Parkteatret",
      "start": "2025-12-13T19:00:00",
      "price": "kr 610,-",
      "raw": "Parkteatret • Lørdag 13. des",
      "end": "2025-12-13T20:00:00",
      "description": "Emma Steinbakken har alltid hatt en sterk kjærlighet til julen, og julemusikken har vært en helt naturlig del av høytiden hennes. I fjor tok hun dette et skritt videre med sitt kritikerroste julealbum «Emmas jul», og i år tar hun med seg julestemningen ut på veien.\n\nGjennom hele desember vil Emma, sammen med bandet sitt, fylle konsertsaler på sør- og østlandet, med stoppesteder som garantert blir høydepunkter i folks julekalendere.\n\n– Jeg har valgt låter som betyr mye for meg, samt at jeg har arrangert om noen av mine andre låter, og håper de kan bli lydsporet til nye minner hos publikum. Nå gleder jeg meg til å møte folk ansikt til ansikt og dele denne musikken live, sier Emma.\n\nSammen med sin faste musikalske makker Carl-Viktor Guttormsen og bandet vil hun skape en konsertopplevelse som både rommer stillheten og storheten i julen.\n\n– Det er noe helt eget med å få fremføre denne musikken live. Det føles nært, ekte og litt som å invitere publikum inn i min egen jul, forteller hun.\n\n«Emmas jul» på turné er en unik sjanse til å senke skuldrene i en ellers travel førjulstid, og finne tilbake til det som gjør julen spesiell.\n\nFotograf: Håkon Jørgensen."
    },
    {
      "title": "Symfonica",
      "info_url": "https://www.mosskulturhus.no/event/symfonica/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41645/85975/",
      "venue": "Parkteatret",
      "start": "2025-12-14T19:00:00",
      "price": "kr 650,-",
      "raw": "Parkteatret • Søndag 14. des",
      "description": "ROCKA, VAKKERT OG MEKTIG!\n\nSymfonica har en unik og spennende stil, som kombinerer tradisjonell julemusikk med elementer fra Rock og Symfonisk Metal. Med et episk og storslått lydbilde tas publikum med på en reise gjennom denne magiske årstiden.\n\nMed fantastiske vokalister, talentfulle musikere og kor gir Symfonica julemusikken et nytt og friskt pust. Musikken er både rørende vakker, melankolsk og rocka. Du vil få høre nye og spennende versjoner av kjente julesanger som «Glade Jul» , «O Helga Natt» og «Home for Christmas» for å nevne noen.\n\nSymfonica har et visuelt show som bidrar til å skape en mektig atmosfære for publikum. Dette er første gang noe slikt har blitt gjort i Norge, og bandet har allerede rukket å skape stor oppmerksomhet og interesse rundt sin musikk. Er du klar for å oppleve julemusikk på en helt ny måte? Bli med oss på en musikalsk reise du aldri vil glemme!\n\nTilbakemeldinger:\n\n“Beste julekonserten jeg har vært på!”\n\n“Dette var helt rått! Foreslår at det blir en årlig juletradisjon.”\n\n“Hva skal man si… Fantastisk, magisk, rått og samtidig nært. Takk for en kjempeflott konsert!”\n\n“For en opplevelse! Tenk å tørre å tukle med Glade jul, En stjerne skinner i natt og andre julesanger på den måten, og gjøre det så ekstremt bra!”"
    },
    {
      "title": "Julefest – med Anders Baasmo, Reidun Sæther og Trond Nagell-Dahl",
      "info_url": "https://www.mosskulturhus.no/event/julefest-med-anders-baasmo-reidun-saether-og-trond-nagell-dahl/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/40044/83298/",
      "venue": "Parkteatret",
      "start": "2025-12-17T19:00:00",
      "price": "kr 660,-",
      "raw": "Parkteatret • Onsdag 17. des",
      "description": "Det kimer nå til julefest, og da snakker vi skikkelig JULEFEST!\n\nAnders Baasmo, Reidun Sæther og Trond Nagell-Dahl har sekken full av underholdning når de begir seg ut i kongeriket for å få folk i skikkelig julestemning i god tid før ribba skal i ovnen. Når denne trioen entrer scenen, godt hjulpet av Ane Marit og Emelie, blir det alt fra latterbrøl, varme og nær sanger og storslåtte musikalske gåsehud-øyeblikk.\n\nSleden er pakket og klar, det er bare å møte opp, lene seg tilbake og nyte en helaften med noen av landets aller fremste entertainere. Her gjelder det å sikre seg en billett!\n\nAnders Baasmo Anders er med gjengen for første gang! Han kommer fra Hamar og er utdannet ved Teaterhøgskolen. Baasmo startet sin karriere ved Trønderlag Teater, og har også vært ansatt på Det Norske Teatret, før han som freelance har gjestet Nationaltheatret, Oslo Nye Teater, Riksteatret og Hålogaland Teater. På scenen har han tolket flere store roller av Ibsen, Shakespeare og Tjekhov. Han har også spilt i musikaler som Spamalot og Annie på Folketeateret og Mr. Ziegler i Moulin Rouge på Chateau Neuf. Anders er også jevnlig å se på TV og kino, vi nevner i fleng: Kon TiKi, Kongens nei og Børning-fimene, og TV-seirer som Ran, Koselig med peis, Besatt, Dag, Exit, Makta og Harald & Sonja. Samt hovedrollen i serien Ølhunden Berit, som kommer på Nrk i november. En rolle han nylig i Cannes vant prisen som beste skuespiller for, i Canneseries.\n\nAnders er også den første som har vunnet alle de fire store skuespillerprisene i Norge: Amandaprisen i 2004 for Buddy, Gullruten i 2007 for Den unge Ibsen, Heddaprisen i 2008 for Hamlet og Kanonprisen i 2010 for Nord. Blant disse prisene har han for øvrig totalt mottatt 17 nominasjoner og 8 priser.\n\nReidun Sæther Reidun har både vært med i Grand Prix og spilt i de store musikalene, og i beste sendetid briljerte hun i NRKs «Stjernekamp». I en årrekke har Reidun også glitret i tospann med Øivind Blunck, og fått vist fram sitt brede register for publikum over hele Norge. Også hennes egne soloshow har høstet strålende kritikker. Reidun var del av Rolf Løvland-hyllesten i den norske Eurovision finalen i Oslo Spektrum, og hun er for tiden aktuell med gruppen Leading Musical Ladies.\n\nTrond Nagell-Dahl Populært bare kalt «Tangent 007», og kjent for en imponerende hårmanke. Sjansen er stor for at han har akkompagnert tacomiddagen din, i et kvart århundre har nemlig Nagell sittet ved pianoet i «Beat for Beat». Mellom opptakene har han også rukket å spille med flere av landets aller fremste artister – både på scene og plate. Og ikke minst har han vært med Blunck på turné flere ganger, til stor glede for både Blunck og publikum.\n\nAne Marit Hølås Ane Marit er utdannet musikalartist og vært med i «The Voice» og medvirket i flere musikaler, bl.a. We Will Rock You og Grease. Hun har også jobbet for West End Live og Wallmans On Tour og mange mang flere, og koret for bl.a. Sissel Kyrkjebø og Espen Lind.\n\nEmelie Hedblom Emilie er utdannet musikalartist og har jobbet med show både i inn- og utland og har medvirket i musikaler som House of Rock, Come alive og Tropical Nights. Emelie driver også sitt eget bildedesign firma, Dcora design."
    },
    {
      "title": "Julekonsert med Chris Medina, Alejandro Fuentes og Eirik Næss",
      "info_url": "https://www.mosskulturhus.no/event/julekonsert-med-chris-medina-alejandro-fuentes-og-eirik-naess/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38985/81455/",
      "venue": "Parkteatret",
      "start": "2025-12-18T19:00:00",
      "price": "kr 555,-",
      "raw": "Parkteatret • Torsdag 18. des",
      "end": "2025-12-18T20:00:00",
      "description": "Alejandro Fuentes, Chris Medina & Eirik Næss legger tradisjonen tro ut på  juleturné, og kommer i den anledning til Moss Kulturhus, noe de gleder seg veldig mye til. Også i år har de med seg Lars Støvland på piano, trommer, bass og trekkspill.\n\nDet blir klassisk norsk jul. Det blir klassisk amerikansk jul. Det blir storslagne lydlandskap. Det blir sarte og nakne versjoner av kjente klassikere.\n\nKort og godt blir det garantert julestemning og noe for enhver smak."
    },
    {
      "title": "Reisen til julestjernen",
      "info_url": "https://www.mosskulturhus.no/event/reisen-til-julestjernen/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41246/84866/",
      "venue": "Parkteatret",
      "start": "2025-12-19T18:00:00",
      "price": "kr 474,-",
      "raw": "Parkteatret • Fredag 19. des",
      "end": "2025-12-19T19:00:00",
      "description": "Reisen til Julestjernen har gjennom både teater og film blitt en sentral del av norsk juletradisjonen.\n\nHistorien om Sonja og hennes reise har trollbundet barn og voksne i mange generasjoner. Vi lover en uforglemmelig og vakker kveld i teatret for barn og voksne i alle aldre. Og Sonja får sin julestjerne til slutt.\n\nAv Sverre Brandt\n\nNå kommer suksessen til Parkteateret i Moss, etter å ha spilt for over 15.000 små og store rundt i landet. En sann Juleglede for hele familien!\n\nMusikk av Johan Halvorsen\n\nProdusert av Alive Entertainment As\n\netter en avtale med Teaterforlaget Songbird AS.\n\nVarighet: ca 1 time 50 min inkl 20min pause\n\nHer er JULESTJERNEN:\n\nSONJA: Beatrice Akselsen / PETRINE: Ane H Melting / OLE: Håkon Tollefsrød / MAGISTEREN: Emil Furuli / GREVEN: Håkon Steinsholt / HEKS: Anne Cecilie Ukkelberg / KONGEN: Andrè Lassemo / HEKSENS DATTER: Andreas Mørland / DIV ROLLER/DANCE CAPTAIN: Katarina Harestad Haukaas /\n\nRegi: Robin A. Eriksen Koreografi: Maria Wulcan Kostymer: Tuva Listau Kulisser: Tore Bjørnstad Stoffer: Mina Pernille von Krogh Samuelsen Teknisk, Lys og lyd: Filip S. Johannessen."
    },
    {
      "title": "Vår Jul",
      "info_url": "https://www.mosskulturhus.no/event/var-jul/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38625/80743/",
      "venue": "Parkteatret",
      "start": "2025-12-20T21:00:00",
      "price": "kr 650,-",
      "raw": "Parkteatret • Lørdag 20. des",
      "end": "2025-12-20T22:00:00",
      "description": "Christian Ingebrigtsen, Maria Arredondo, Alexander Rybak, Torstein Sødal, Ebba Lejonclou, Gaute Ormåsen, Frøydis Grorud og kapellmester Øystein Lund Olafsen inviterer deg herved inn i sitt musikalske univers. I år er vi spesielt takknemlige for at de fantastiske nykommerne Alexander Rybak og den svenske mezzosopranen Ebba Lejonclou blir med oss. Sistnevnte kommer direkte fra en høst i Kungliga Operan i Stockholm. Menyen er skreddersydd for deg som vil senke skuldrene og fylles med juleglede.\n\nTil lyden av klangfulle melodilinjer fra artistene i harmoni med ekte, nær og lun historiefortelling, serveres du de deiligste retter: Fra de nære, norske julesangene til vakre ballader ikledd mektige melodier.\n\nHjertelig velkommen til Vår jul!"
    },
    {
      "title": "Ringe inn – Maria Haukaas Mittet & Lars Bremnes",
      "info_url": "https://www.mosskulturhus.no/event/ringe-inn-maria-haukaas-mittet-lars-bremnes/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39483/82430/",
      "venue": "Parkteatret",
      "start": "2025-12-21T18:00:00",
      "price": "kr 620,-",
      "raw": "Parkteatret • Søndag 21. des",
      "end": "2025-12-21T19:00:00",
      "description": "Med sin sjarme, musikalitet og «de evige ordan», er desember- favorittene Bremnes og Haukaas Mittet igjen klar for å møte sitt publikum over fjell og åser, der vi bygger og bor fra «mørketidslandet» til sør.\n\nKofferten er fylt med magisk vinterlys, Trygve Hoffs klassiske julesalme, nyskrevet julesang, dompapp og julenek. De folkekjære artistene Lars Bremnes og Maria Haukaas Mittet er igjen klare for å fylle førjulstiden med store opplevelser for et stadig større publikum. Som i de foregående tre årene starter de hjemme i nord og skal innom hele 19 byer, før de i tradisjonens tro avslutter i Moss.\n\nMed utgangspunkt i sitt kritikerroste julealbum fra 2021, tar de publikum med på en musikalsk reise gjennom julens mangfold – fra det hellige til det kommersielle, fra fest til ensomhet.? Med seg har de også med seg den splitter nye singelen “Den tia nå på året”.\n\n– I fjor skrev jeg låta “Den tia nå på året” etter å ha kjent på at forandringer i julen kanskje var litt tøffere for meg enn jeg hadde trodd. Det er jo helt naturlig når barna blir større og får egne familier, eller at familiekonstasjoner endres, at juletradisjoner også må endres. Og med det kommer det noen uventede følelser. Nettopp dette har jeg forsøkt å få ned på papiret , sier Lars Bremnes. Maria Haukaas Mittet legger til:\n\n– Det var så fint å synge denne på juleturneen i fjor, hvor det kom så mange til oss etter konsertene og fortalte at de kjente seg igjen, og spurte om hvor de kunne finne låta. Så nå har vi vært i studio, og i november slippes den.\n\nEn reise gjennom julens mangfold\n\n«Ringe inn» er inspirert av kirkeklokkene som ringer inn til jul og ønsket om at alle skal være velkommen inn et sted når verden er på sitt mørkeste og lyseste samtidig. I forberedelsene til årets juleturne har makkerparet blant annet fått eksperthjelp av to ukrainske flyktninger som har finpusset på uttalelsene til “Shchedryk”, som er den opprinnelige tittelen på sangen kjent internasjonalt som “Carol of the Bells”. Gjennom konserten møter publikum dompapen som ikke liker julenek, til Jesus-barnet i et parkeringshus. Låtene kombinerer nyskrevet materiale med klassiske julesanger og viser, og fremføres med en lys og sølvklingende versjon av klassikeren «Kimer i klokker».\n\nLars og Maria reiser avgårde til landets kulturhus med sin faste gjeng som er noen av landets beste musikere for å skape julestemning.\n\nStein Austrud er musikalsk leder for konserten og var også med å produsere Lars og Marias vakre julealbum med samme navn. En multimusiker som utover å være pianist, er kjent for å inkludere andre sjeldne instrumenter for å skape et unikt lydbilde. Stein gir også ut musikk under eget navn, jobber tett med andre artister/band som Mari Boine, Ole Edvard Antonsen med flere.\n\nHugo Risdal som spiller gitar og andre streng-instrumenter, er født og oppvokst i Agders dype skoger, og har gjort seg markert som utøvende gitarist de siste 15 åra. Han har jobbet med en hel del ulike norske og internasjonale artister, og er stadig å se spillende på ulike store TV-produksjoner der musikken står i fokus.\n\nKonserten arrangeres av Heartbeat AS og Skyskraper Artist som i stolt samarbeid gleder oss til at dette skal på veien."
    },
    {
      "title": "Nyttårskonsert med DNBE",
      "info_url": "https://www.mosskulturhus.no/event/nyttarskonsert-med-dnbe/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39641/82674/",
      "venue": "Parkteatret",
      "start": "2026-01-14T19:00:00",
      "price": "kr 385,- (medlem 310,-)",
      "raw": "Parkteatret • Onsdag 14. jan",
      "end": "2026-01-14T21:00:00",
      "description": "La oss feire starten på det nye året!\n\nDe siste 38 årene har Det Norske Blåseensemble invitert publikum til nyttårskonserter i Østfold. De setter stor pris på å starte året sammen med dere. I 2026 byr de inn til en aften med britisk glans.\n\nPå denne konserten spiller Det Norske Blåseensemble musikk av engelske komponister, blant annet Edward Elgar og Ralph Vaughan Williams. Felles for kveldens verker er at de har eleganse, varme og dansbare melodier. Dere får en smakebit av et engelsk slottsball – med overraskelser!\n\nKonsertens solister er fra egne rekker: Inger Johanne Berg på fløyte og Eirik Jordal på klarinett.\n\nI hver konsertby har ensemblet også med seg et ungt talent fra den lokale kulturskolen.\n\nDirigent er Christian Eggen, en av de mest innflytelsesrike skikkelsene i norsk musikkliv.\n\nVelkommen til nyttårsfest!\n\nMedvirkende:\n\nChristian Eggen, dirigent Inger Johanne Berg, solist fløyte Eirik Jordal, solist klarinett Lokal solist"
    },
    {
      "title": "Anders Jektvik",
      "info_url": "https://www.mosskulturhus.no/event/anders-jektvik/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39801/82962/",
      "venue": "Samfunnshuset",
      "start": "2026-03-21T19:00:00",
      "price": "kr 480,-",
      "raw": "Samfunnshuset • Lørdag 24. jan",
      "end": "2026-03-21T20:00:00",
      "description": "Anders Jektvik slipper ny musikk i mørketiden, og spiller en turné over hele Norge der publikum får komme nært ham og hans musikalitet og tekster.\n\nAnders kommer fra øya Hitra i Trøndelag, og har siden gjennombruddet i 2012 fått utallige fans over hele landet med sin lune viserock der de treffende tekstene spenner mellom det mørke og det humoristiske. Jektvik beskriver selv stemningen han ønsker å formidle som «en blanding mellom fortellinger og en metaforisk pessimistisk optimisme».\n\nMellom mye skrivebordsjobbing og innspilling har han siden forrige utgivelse også holdt jevnlige konserter – alt fra solokonserter til stort format med Trondheim Symfoniorkester.\n\n«- Det er jo medfødt, dette her, så etter hvert tvinger det seg fram en lyst og en lidenskap. Å jobbe med formidling av tekst og musikk kan være en forbannelse, men når du ser hvor godt det blir mottatt er det også et stort privilegium. Jeg er veldig takknemlig for støtten fra fans og lyttere.»"
    },
    {
      "title": "Melissa Horn",
      "info_url": "https://www.mosskulturhus.no/event/melissa-horn/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39064/81567/",
      "venue": "Parkteatret",
      "start": "2026-01-29T19:00:00",
      "price": "kr 620,-",
      "raw": "Parkteatret • Torsdag 29. jan",
      "end": "2026-01-29T20:00:00",
      "description": "Melissa Horn er en av Sveriges største og høyest verdsatte artister. Hun har med sine levende tekster om ulykkelig kjærlighet berørt et stort publikum med sin musikk i over 17 år. Debutalbumet «Långa nätter» (2008) og hennes påfølgende 5 album har alle solgt til gull og platina i Sverige, og tatt seg høyt opp på topplistene både i Norge og Sverige. Det sterke forholdet mellom Melissa og hennes publikum har siden starten drevet henne til å gjøre mer omfattende turneer enn de fleste svenske artister. Høsten og vinteren 2025/2026 venter over 50 spillejobber rundt om i Norden.\n\nMelissa Horn alene med gitar. Slik ser det ut foran høstens og vinterens store turné i Norden. Etter en utsolgt vårturné i 2024 er det nå på tide igjen. Denne gangen blir det nedstrippet og nært.\n\n“Sist jag turnerade ensam med gitarr var för 8 år sedan. Minns att det kändes väldigt fint och speciellt att få vara själv med publiken och presentera låtarna i det minsta möjliga formatet. Nu får jag den chansen igen – över 50 spelningar i Sverige, Norge, Finland och Danmark.”\n\nJag hoppas vi ses! /Melissa Horn"
    },
    {
      "title": "Evig Ung",
      "info_url": "https://www.mosskulturhus.no/event/evig-ung/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39079/81589/",
      "venue": "Parkteatret",
      "start": "2026-01-30T18:30:00",
      "price": "kr 795,-",
      "raw": "Parkteatret • Fredag 30. jan",
      "end": "2026-01-30T19:30:00",
      "description": "NYHET! Braksuksessen «Evig ung» kommer til Moss kulturhus 30. januar 2026! Så langt har over 125 000 (!) publikummere fått med seg denne kritikerroste latterbomben av en komedie som har spilt for fulle hus på Chat Noir i hele 5 (!) sesonger. Nå står endelig Moss for tur!\n\n«Evig ung» er en musikalsk komedie full av rock’n’roll, varme og dødelig frekk humor. Flere tiår etter sin storhetstid som skuespillere har Hege Schøyen, Ingar Helge Gimle, Henrik Mestad, Hilde Lyrån, Paul-Ottar Haga og Gisle Børge Styve flyttet inn på sykehjem. Bygget som tidligere var kjent som ærverdige Parkteatret, har nå blitt forvandlet for å imøtekomme byens aldrende befolkning.\n\nHer har de eldgamle skuespillerne slått seg til ro for å nyte sine eldre dager og mimre tilbake til en tid som for lengst er forbi. Den monotone hverdagen brytes først når den strenge sykepleieren, spilt av Mari Kjølstad, setter i gang med allsanger og nedlatende aktiviseringstiltak som hode, skulder, kne og tå. For det er det gamle folk liker, ikke sant?\n\nGjengen har riktignok bikket 90 for lengst, men nekter å svinne hen. En dag får seniorene nok. Så fort sykepleieren snur ryggen til, blir de indre rebellene vekket til live med en urkraft som har overlevd siden glansdagene på teateret. Det viser seg at det fremdeles er mye futt i de gamle kroppene, og de er slettes ikke så resignerte som det ser ut som. For selv om det kan være tøft å bli gammel, kan man fortsatt føle seg som en 25-åring og ha et ønske om å spille hovedrollen i sitt eget liv – en aller siste gang.\n\n«Evig ung» er en musikalsk komedie med trøkk som handler om det å bli gammel, spekket med dødelig frekk humor og et skråblikk tilpasset vår tid. Publikum kan glede seg til en perlerekke av kjente pop- og rockelåter fra de siste 50 årene, med passende titler som “Stayin Alive”, “Forever Young” og “I Will Survive”. Velkommen til en særegen blanding av humor, varme, musikalske innslag og ettertanke som treffer deg rett i hjertet.\n\nAnmelderne hyller «Evig ung» opp i skyene og kaller forestillingen for «høstens store vinner» Nettavisen «Scenekunst av slaget som vil bli husket – lenge» Nettavisen (terningkast 6) «Underholdning av den mest sjarmerende sorten» Dagsavisen (terningkast 5) «Storartet morsomt» Aftenposten (terningkast 5) «Stor musikalsk humor» Nettavisen (terningkast 6)"
    },
    {
      "title": "Riksteatret: Læreren",
      "info_url": "https://www.mosskulturhus.no/event/riksteatret-laereren/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39958/83183/",
      "venue": "Parkteatret",
      "start": "2026-04-15T19:00:00",
      "price": "kr 455,-",
      "raw": "Parkteatret • Onsdag 15. apr",
      "end": "2026-04-15T22:00:00",
      "description": "Jeg venter til det blir stille …\n\nÅ være lærer er som å være standup-komiker, psykolog, barneoppdrager og foredragsholder på samme tid. Alt skal læres, ikke minst kjærligheten man får til elevene. Hvis læring er å møte seg selv, og forståelse er å stå foran et annet menneske, hva betyr da egentlig ansvar for egen læring?\n\nDen nyansatte vikarlæreren Kristian står foran en femteklasse, et tverrsnitt av samfunnet, fylt med behov, forventninger og drømmer. Men i hemmelighet går han rundt med en konstant indre oppløsning. I møte med tiåringene blir han tvunget til å konfrontere sitt eget indre barn, lærerrollen og systemet rundt ham.\n\nSlam-poet og skuespiller Fredrik Høyer er en av samtidsteatrets mest originale stemmer. Han fremfører selv rollen som vikarlæreren Kristian med nærhet og sylskarp humor, i en dyptloddende tekst om hvordan vi forstår oss selv gjennom andres blikk og rollene vi spiller i hverandres liv. På en overraskende måte gjøres det grå og hverdagslige til en mytisk reise som angår både deg og meg.\n\nPå scenen Fredrik Høyer\n\nTeam Regissør: Katinka Rydin Berge. Dramatiker og komponist: Fredrik Høyer. Scenograf og lysdesigner: Øyvind Wangensteen. Kostymedesigner: Julia Wilde. Produsent: Anita Basmo Bjørnstad\n\nAv og med Fredrik Høyer\n\nForestillingslengde: To dobbelttimer (3 timer inkludert friminutt)\n\nTurnépremiere: Drammen 17. feb 2026\n\nProdusert av Vega Scene og Riksteatret\n\n—\n\nRiksteatrets omtale: https://www.riksteatret.no/lareren/"
    },
    {
      "title": "Vamp",
      "info_url": "https://www.mosskulturhus.no/event/vamp/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/41314/85237/",
      "venue": "Parkteatret",
      "start": "2026-04-17T19:00:00",
      "price": "kr 630,-",
      "raw": "Parkteatret • Fredag 17. apr",
      "description": "Vamp har truffet den norske folkesjelen!\n\nMed hundrevis av sanger om det å være menneske. Om kjærlighet og sorg, myter og skrømt, ærlighet og svik, døden og livet. Og havet.\n\nI løpet av sin karriere har de utgitt 18 album og oppnådd massevis av heder og ære. Blandt annet 5 Spellemannspriser,Prøysenprisen og Medaasprisen .\n\nDe har eksistert og levert i godt og vel tre tiår og katalogen deres er full av kjente og kjære sanger som de øser av på konsertene sine.\n\nVamp består av: Øyvind Staveland: fele, fløyter, vokal, bratsj, trekkspill Odin Staveland: trommer, vokal, piano, perkusjon, trekkspill Jan Toft: vokal, gitar Lars Eirik Støle: Orgel,piano, synther, trekkspill,kor Kjetil Dalland: bass, kor"
    },
    {
      "title": "Riksteatret: Skorpionens spill – I skyggen av Roblox",
      "info_url": "https://www.mosskulturhus.no/event/riksteatret-skorpionens-spill-i-skyggen-av-roblox/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/38975/81346/",
      "venue": "Parkteatret",
      "start": "2026-05-26T18:00:00",
      "price": "kr 315,-",
      "raw": "Parkteatret • Tirsdag 26. mai",
      "end": "2026-05-26T20:00:00",
      "description": "En historie om spill, makt og frihet – i en verden der du må kode din egen vei.\n\nBli med på en helt ny opplevelse der vennedrama møter Roblox. En spennende kveld for deg som liker å game, og for alle som har lyst på en actionfylt familieforestilling om vennskap, svik og spillets skyggesider.\n\nGaia er skolens beste på å lage spill i Roblox. Selvsikre og overbevisende Axel inviterer henne med i et Roblox-prosjekt som skal gjøre dem rike. Etter press fra bestevennen tar hun sjansen. Men det som starter som en kreativ drøm, utvikler seg raskt til et giftig samarbeid der hun mister både kontroll og selvtillit. Hvordan kan hun ta tilbake kontrollen før det er for sent?\n\nSkaperne av den prisvinnende gaming-forestillingen “Det mørke fortet – et Minecraft-eventyr” er tilbake med et nytt prosjekt. Lokale barn og unge medvirker som Roblox-spillere og påvirker handlingen gjennom å spille Roblox live på scenen. Roblox-spillet utvikles av Nora Helen Engelsvold i Shyfoox Studios – mest kjent for verdenssuksessen Dragons’ Life i Roblox.\n\nForestillingen er laget for litt større barn. Passer ikke for barn under 6 år.\n\nPå scenen Mie Korsbakken Christensen, Tevje Espeland, Albertine Lundgren og Tom Styve\n\nTeam Regissør og dramatiker: Frode Gjerløw. Meddramatiker: Håkon Dalsbø. Scenograf og kostymedesigner: Mari Lotherington. Dramaturg: Mariken Lauvstad. Lyddesigner: Morten Haug Serigstad. Videodesigner: Thomas Gallagher. Lysdesigner: Martin Myrvold. Produsent: Bastian Stabell\n\nAv Frode Gjærløw og Håkon Dalsbø\n\nAnsvarsfraskrivelse:\n\nDenne teaterforestillingen er en uavhengig produksjon og er verken godkjent, sponset eller tilknyttet Roblox Corporation. “Roblox” er et registrert varemerke tilhørende Roblox Corporation, og all omtale av dette merket skjer kun i dramaturgisk, kritisk eller analytisk hensikt.\n\nForestillingens innhold reflekterer manusforfatterens egne meninger og undersøkelser og er ikke uttrykk for synspunktene til Roblox Corporation eller noen av deres tilknyttede selskaper. Alle referanser til Roblox eller relaterte produkter gjøres innenfor rammen av legitim ytringsfrihet og rettferdig bruk (“fair use”).\n\nForestillingslengde: 2 timer (inkludert pause).\n\nProdusert av Riksteatret i samarbeid med Teater Ibsen\n\n—\n\nRiksteatrets omtale: https://www.riksteatret.no/skorpionens-spill-i-skyggen-av-roblox/"
    },
    {
      "title": "Slik takler du idiotene på jobben! 2 – Per Henrik Stenstrøm – 2026",
      "info_url": "https://www.mosskulturhus.no/event/slik-takler-du-idiotene-pa-jobben-2-per-henrik-stenstrom-2026/",
      "ticket_url": "https://tix.no/nb/moss/buyingflow/tickets/39248/82063/",
      "venue": "Parkteatret",
      "start": "2025-11-17T19:00:00",
      "price": "kr 525,-",
      "raw": "Parkteatret • Tirsdag 17. nov",
      "end": "2025-11-17T20:00:00",
      "description": "IDIOTENE PÅ JOBBEN 2 tar opp alt som står i veien for motivasjon på arbeidsplassen – enten det er irriterende kolleger, håpløse sjefer eller vanskelige kunder. Stenstrøm besøker med sine foredrag nesten 150 arbeidsplasser hvert år og denne kvelden får du hemmelighetene som gir bedre arbeidsmiljø. Og ikke minst: Hvordan vi kan bli kvitt baksnakking og surmuling på jobben!\n\nForrige gang Stenstrøm besøkte oss ble det utsolgt, derfor er det lurt å sikre seg billetter NÅ!\n\nPer Henrik Stenstrøm er en av Norges mest populære foredragsholdere og har skrevet bøkene «Irriterende kolleger» og «Når sjefen er en idiot».\n\nBli med på suksessen – her blir det både latter og aha-opplevelser!"
    }
  ],
  "mode": "offline",
  "detail": true
}